[
    {
        "url": "https://forpost-sevastopol.ru/newsfull/347203/bilet-v-kareru-kak-prohodil-dobrovolnyj-kvalifikatsionnyj-ekzamen-v-2022m.html",
        "authorsByline": "",
        "articleId": "2b05e73cfe324552b0ec80cf512c84b4",
        "clusterId": "f0b9f72650424b538fc66e4308b4c3ba",
        "source": {
            "domain": "forpost-sevastopol.ru"
        },
        "imageUrl": "https://forpost-sevastopol.ru/outimg/aHR0cHM6Ly93d3cubW9zLnJ1L3VwbG9hZC9uZXdzZmVlZC9hcnRpY2xlcy8yX3ZuXyhEYXJfeWFfRF95YWtvdmEpLmpwZw==",
        "country": "ru",
        "language": "ru",
        "pubDate": "2023-03-18T06:57:54+00:00",
        "addDate": "2023-03-18T07:00:52.133170+00:00",
        "refreshDate": "2023-03-18T07:00:52.133171+00:00",
        "score": 1.0,
        "title": "Билет в карьеру: как проходил добровольный квалификационный экзамен в 2022-м",
        "description": "На тест как на увлекательный квест — именно так видят студенты добровольный квалификационный экзамен. Некоторые сдают его из года в год ради опыта и ...",
        "content": "Квалификационный барьер Кемеровский клуб соперничает за выход в «финал шести» В среду, 20 апреля, «Кузбасс» в первом матче квалификационного раунда плей-офф чемпионата Росси ...\n\nВ Орле отрепетировали «экзамен» по русскому языку Ученики 9-х классов потренировались сдавать собеседование. Фото Департамента образования Орловской области В Орловской области прошла репетиция итого ...\n\nКадыров показал, как муфтий Чечни проходил подготовку в университете спецназа Муфтий Чечни Салах-Хаджи Межиев во главе первой группы богословов из Духовного управления мусульман республики прошел успешную подготовку в Российско ...\n\nВытянули счастливый билет: Колесо фортуны улыбнется Близнецам Май обещает быть для этого знака удачным, главное не упустить шанс. Везение это такая непостоянная, но для многих желанная вещь. Каждый пытается пере ...\n\nБилет в инвалидность: признаки высокого холестерина на пальцах ног, предвещающие ампутацию Специалисты американской Клиники Майо заявили, что высокий уровень холестерина может отрицательно сказаться на состоянии ног и привести к тяжелым пос ...\n\nБот успешно сдал выпускной экзамен в одной из лучших школ бизнеса Бот с искусственным интеллектом ChatGPT успешно сдал выпускной экзамен в одной из лучших школ бизнеса. ...\n\nРоссиян обяжут предъявлять военный билет при получении прав Таким образом военкоматы соберут более актуальную информацию о месте пребывания граждан, состоящих на воинском учете. ...\n\nПретенденты на должности судей в Брянской области сдали экзамен В понедельник, 23 января, в Брянском областном суде состоялось заседание экзаменационной комиссии, рассказали в пресс-службе ведомства.Шестеро претен ...\n\nБот ChatGPT легко сдал экзамен в одной из бизнес-школ США Профессор Уортонской школы бизнеса университета Пенсильвании Christian Terwiesch опубликовал статью с результатами эксперимента по тестированию чат-б ...\n\nРоссиянин прострелил себе грудь и два часа проходил с пулей, не желая беспокоить врачей Пожилой житель Краснодара случайно выстрелил себе в грудь и два часа проходил с пулей у сердца, поскольку не хотел беспокоить дочь и медиков. Об этом ...\n\nВ Сураже Брянской области прокуратура отобрала у преступника с судимостью охотничий билет В Сураже Брянской области Брянска суд по требованию прокуратуры отобрал у преступника с непогашенной судимостью охотничий билет, об этом сообщила пре ...\n\n«Проходил мимо. Смотрю – бабушки плачут»: омич спас ворону и до сих пор с ней дружит Ворону во дворе узнают, некоторые подкармливают. Успех птицы во многом зависит от её настойчивости в выпрашивании вкусненького. ...\n\nГлавы в ЯНАО будут сдавать губернатору Артюхову экзамен на профпригодность. Инсайд Губернатор ЯНАО Дмитрий Артюхов будет проверять глав муниципалитетов на профпригодность. Как сообщил URA.RU источник в политическом истеблишменте рег ...\n\n«Экзамен сдал, но на троечку»: как чат-бот ChatGPT пытался выпуститься из университетов Спойлер: с трудом. Но учёные отмечают, что с простыми вопросами он справляется не хуже студентов. ...\n\n«Я даже дорогу на красный не переходил». Но на границе с Эстонией получил волчий билет Владелец дома в Риге собирался, как обычно, смотаться на денек в Латвию. Но на границе его развернули с угрожающей формулировкой. ...\n\nВ Израиле семья отказалась покупать билет ребенку и оставила его в аэропорту Семья из Бельгии, которая отдыхала в Израиле, отказалась покупать своему ребенку авиабилет, бросив его на стойке регистрации в коляске, сообщила 31 я ...\n\nТуристы из Бельгии оставили ребенка в аэропорту, чтобы не покупать ему билет Работников аэропорта в Тель-Авиве шокировали туристы из Бельгии. Они оставили своего новорожденного ребенка на стойке регистрации, а сами ушли на пос ...\n\nКурский цирк приглашает на премьеру шоу «Счастливый билет» Весёлые клоуны, отважные иллюзионисты, дрессированные слоны и кенгуру. Трюки, от которых захватывает дух, яркие костюмы и невероятные эмоции. В курск ...\n\nОсвободят от ЕГЭ: назвали категорию учеников, которым не придется сдавать экзамен Освободят от ЕГЭ: назвали категорию учеников, которым не придется сдавать экзамен Родителям и ученикам рассказали, что некоторых учеников будут освоб ...\n\nКурян приглашают в цирк на программу «Счастливый билет» По-настоящему много, очень много животных со всех концов земного шара. Американский огромный бизон, австралийский кенгуру и страусы, верблюды и тигры ...\n\nБилет больше не нужен: Минцифры выпустило приложение «Карта болельщика» Министерство цифрового развития, связи и массовых коммуникаций Российской Федерации (Минцифры России) объявило о выпуске мобильного приложения « ...\n\nУ россиянина из щеки достали 11-сантиметрового червя. Мужчина проходил с ним несколько месяцев Добавить всем россиянам плюс одну фобию решили медики из Кировской области, у которых, видимо, что ни день — то приключение. В этот раз они рассказал ...\n\nВласти обсуждают с бизнесом разовый добровольный взнос из прибыли за 2022 год Власти обсуждают с бизнесом разовый добровольный взнос в бюджет из прибылей, полученных в финансово удачном 2022 году, речь идет не о повышении налог ...\n\nПравительство РФ обсуждает с крупным бизнесом добровольный однократный взнос в бюджет Правительство обсуждает с крупным бизнесом добровольный однократный взнос в бюджет, сообщил журналистам первый вице-премьер РФ Андрей Белоусов. Он по ...\n\nКабмин предложил крупному бизнесу сделать добровольный взнос в бюджет Правительство России предложило крупному бизнесу сделать добровольный взнос в бюджет, сообщает издание \"Ведомости\". \"Добровольный взнос от бизнеса, д ...\n\nСмольников: \"Локомотив\"? Я просто проходил плановое обследование Российский футболист Игорь Смольников высказался по поводу прохождения медосмотра для \"Локомотива\". ...\n\nБрянским миллиардерам власти предложат сделать добровольный взнос в бюджет Брянским миллиардерам власти предложат сделать добровольный взнос в бюджет из дохода, который был получен в прошлом году. Как сообщил первый заместит ...\n\nТАСС: Власти обсуждают с бизнесом добровольный взнос в бюджет Правительство обсуждает с крупным бизнесом добровольный однократный взнос в бюджет, сообщил журналистам первый вице-премьер Андрей Белоусов. При этом ...\n\nПравительство России обсуждает с крупным бизнесом добровольный взнос в бюджет Российские власти обсуждают с крупным бизнесом добровольный взнос в бюджет из дохода, полученного в 2022… ...\n\nВласти России обсуждают «добровольный взнос» от бизнеса из-за хороших доходов компаний в прошлом году Правительство обсуждает с крупным бизнесом «добровольный взнос» в бюджет. Об этом сообщает сегодня, 8 февраля, РБК со ссылкой на первого вице-премьер ...\n\nПравительство обсуждает с крупным бизнесом добровольный взнос в бюджет Первый вице-премьер Андрей Белоусов заявил, что российские власти обсуждают с крупным бизнесом добровольный взнос в бюджет из дохода, полученного в ф ...\n\nПравительство РФ обсуждает с крупным бизнесом добровольный взнос в бюджет Как сообщил журналистам первый вице-премьер Андрей Белоусов, правительство РФ обсуждает с крупным бизнесом выплату однократного добровольного взноса ...\n\nРазовый платёж: кабмин обсуждает с крупным бизнесом добровольный взнос в бюджет Правительство обсуждает с крупными компаниями однократный взнос в бюджет, сообщил первый вице-премьер Андрей Белоусов. Предполагается, что инициатива ...\n\nРСПП предложил заменить \"добровольный взнос\" в бюджет повышением налога на прибыль-2023 Оптимальным вариантом в союзе считают не административное изъятие в той или иной форме, а инвестиции на рыночной основе ...\n\nБоту ChatGPT почти удалось сдать экзамен на медицинскую лицензию в США Ученые из AnsibleHealth продемонстрировали, что бот ChatGPT способен получить минимальные проходные баллы за экзамен USMLE для получения медицинской ...\n\nБрянские миллиардеры получили шанс не делать добровольный взнос в пользу казны Брянские миллиардеры получили шанс не делать добровольный взнос в пользу казны. За них заступился кадр ельцинского призыва. Правительство России пред ...\n\nПоход к ИИ-врачу стал ещё реальнее: ChatGPT сдал американский медицинский экзамен Чат-бот ChatGPT, созданный компанией OpenAI, успешно сдал экзамен на получение медицинской лицензии США (USMLE), набрав от 52,4% до 75%. По словам эк ...\n\nТеперь и медики: ChatGPT сдал медицинский экзамен в США Популярность ChatGPT и других подобных нейросетей растёт с каждым днём. Чат-бот уже пишет дипломы, статьи, программный код, хотя и на базовом уровне, ...\n\nVoyage, Voyagе. Как проходил тур Зеленского по Европе с просьбой оружия и денег В этот же день 8‑го же февраля с гастролями по ключевым европейским столицам — это Лондон-Париж-Брюссель — отправился Владимир Зеленский. ...\n\nФранция запустит общенациональный единый билет на общественный транспорт 20:55, 14 февраля 2023, автор: Кутман С.Франция запустит общенациональный единый билет на общественный транспортБилет можно будет использовать на все ...\n\nОсинькин поделился мнением об изменениях в «Челси», где он ранее проходил стажировку Главный тренер «Крыльев Советов» Игорь Осинькин рассказал, что думает об изменениях в «Челси». Ранее он проходил стажировку в лондонском клубе. ...\n\nДобывающие компании могут попасть под добровольный сбор Добывающие полезные ископаемые предприятия обеспечили 40% налоговых доходов в бюджет РФ. Как передают “Известия”, именно такие компании могут попасть ...\n\nКак льготнику купить билет через Интернет? В департаменте культуры Брянской области пояснили, что направить данные о человеке во все 1212 учреждений культуры, существующих в регионе, чтобы они ...\n\nВ Ставрополе появился проездной билет по маршрутам № 3м, 32а, 38, 41 и 47м На момент 16 февраля 2023 года проезд в маршрутках № 3м, 32а, 38, 41 и 47м стоит 30 рублей. По абонементу (в зависимости от его вида) цена будет ниже ...\n\nОбсуждаемый взнос бизнеса в бюджет добровольный, заявили в Кремле «Но предприниматели должны отдавать себе отчёт о реалиях и потребностях страны», — добавил Песков.The post Обсуждаемый взнос бизнеса в бюджет доброво ...\n\nПесков назвал добровольный сбор с бизнеса обычной мировой практикой Пресс-секретарь президента Дмитрий Песков прокомментировал идею правительства о добровольном взносе бизнеса в бюджет. По его словам, это распростране ...\n\nСамые шокирующие гипотезы — Кому билет до Солнца? (17.02.2023) В этом выпуске: Быть космонавтом – тяжкий, кропотливый и ежедневный труд. И, тем не менее, даже турист способен попасть на орбиту. Сейчас у кос ...\n\nИзраильскую делегацию выгнали из зала, где проходил саммит Африканского союза Членов делегации Израиля выгнали из зала в Аддис-Абебе, где проходило заседание саммита Африканского союза. Об этом, как пишет РБК, рассказал предста ...\n\nРекордное число участников сдали добровольный квалификационный экзамен 2022 года Более 27 тысяч человек участвовали в сдаче добровольного квалификационного экзамена (ДКЭ) в 2022 году ...\n\n«Добровольный» сбор с компаний готовы превратить в обязательный: сколько и как хотят собрать Разовый платеж бизнеса в бюджет, изначально предлагавшийся как добровольный, могут прописать в Налоговом кодексе как сбор со всех компаний, кроме неф ...\n\nКак нейросеть ChatGPT сдавала экзамен на адвоката и писала юридические заключения В сети только и разговоров, что об искусственном интеллекте, опробовать который может любой пользователь. Проверили юридические знания самой известно ...\n\nГорожанин лишился 60 тысяч при попытке купить экзамен на права Жителя Саратова обманули при попытке купить экзамен на водительские права.В ноябре прошлого года в полицию Кировского района обратился 43-летний горо ...\n\nКвалификационный спор // IBA и МОК конфликтуют по поводу отбора на Олимпиаду в Париже Давний конфликт Международного олимпийского комитета (МОК) и Международной ассоциации бокса (IBA) получил очень любопытное развитие. Лишенная еще в 2 ...\n\nСтудент сдал экзамен по этике применения ИИ с помощью ИИ Для написания эссе парень использовал ChatGPT. Сочинение получилось странным, написанным не совсем по теме, и «роботизированным» — на чём студент и п ...\n\nВ Приморье устроили экзамен спасённому леопарду Leo 260M В Приморском крае сдаёт экзамен на \"аттестат зрелости\" юный самец леопарда Leo 260M. С рождения животное проживает в реабилитационном центре, оставши ...\n\nВ ТПП РФ отметили, что добровольный платеж бизнеса должен учитывать план по инвестициям Как отметил глава палаты, от размера взноса, и того, как будет учтена сфера деятельности и рентабельности предприятия, могут изменится объемы инвести ...\n\nГлава ТПП: добровольный платеж бизнеса должен учитывать план по инвестициям Добровольный платеж бизнеса должен учитывать план по инвестициям, которые могут быть направлены на развитие предприятия, заявил глава Торгово-промышл ...\n\nКак проходил первый день спецоперации на Украине. Видео События 24 февраля 2022 года стали переломными для России и всего мира. В этот день президент РФ Владимир Путин объявил о начале спецоперации на Укра ...\n\nМостовой: Абаскаль вытянул счастливый билет, когда его кто-то где-то откопал и привёз в Россию Бывший полузащитник московского «Спартака» Александр Мостовой оценил работу главного тренера команды Гильермо Абаскаля. ...\n\nПол Мерсон: «У «Ливерпуля» безногая полузащита. 37-летний Модрич проходил ее как нож сквозь масло. Нужно что-то менять» Пол Мерсон раскритиковал полузащиту «Ливерпуля» в матче с «Реалом» в Лиге чемпионов (2:5). «Я думаю, что сейчас Юрген Клопп хочет, чтобы «Ливерпуль» ...\n\nКак новороссийцам выбрать автошколу и сдать экзамен в ГИБДД? Фото: aleksandarlittlewolf на Freepik Из года в год количество желающих получить водительское удостоверение растет. Так, за 2022 год в Новороссийске ...\n\nДело было у Верховного суда // Закончено расследование, по которому проходил Игорь Коломойский Как стало известно «Ъ», Следственный комитет России (СКР) завершил расследование резонансного уголовного дела об особо крупном мошенничестве с элитно ...\n\nЖители ЯНАО пожаловались, что билет на провоз животных в самолете дороже, чем на ребенка Жители Салехарда (ЯНАО) пожаловались, на авиакомпанию «Ямал», которая якобы завысила цену на перевозку животных. В комментариях к посту, опубликованн ...\n\nВ Пензенской области провели тренировочный экзамен ЕГЭ по русскому языку В Пензенской области провели тренировочный экзамен ЕГЭ по русскому языку В Пензенской области во вторник, 28 февраля, состоялся тренировочный экзамен ...\n\nЭкзамен для страны – экзамен для губернатора. Об итогах седьмого года работы Игоря Рудени губернатором Верхневолжья Минувший год, без преувеличения, стал знаковым для России. Вооруженные силы РФ приступили к проведению специальной военной операции, призванной защит ...\n\nЭкзамен для строителей: надвижка пролетов моста через ВДСК завершилась в Волгограде В Светлоярском районе Волгоградской области завершился заключительный этап наведения пролетов правой стороны моста через Волго-Донской судоходный кан ...\n\nЧелябинка выиграла миллион, купив билет в отделении «Почты России» Жительница Челябинска приобрела лотерейный билет в отделении «Почты России» и выиграла миллион рублей. Как рассказали в пресс-службе учреждения, за б ...\n\nСудья РПЛ рассказал, как проходил тест на полиграфе Судья Российской Премьер-Лиги Роман Галимов рассказал о деталях прохождения теста на полиграфе. ...\n\nВ Красноярске кондуктор высадила из автобуса мальчика, который потерял деньги на билет В Красноярске кондуктор автобуса №80 высадила из салона 9-летнего школьника, который потерял деньги на билет, пишет prmira.ru. По информации издания, ...\n\nГде омичам взять билет за проезд при оплате через валидатор? Ответ мэрии Омичи стали жаловаться, что при оплате за проезд в общественном транспорте им не выдают билеты. Мы решили узнать, как его получить, если в автобусе в ...\n\nПитер Динклэйдж сыграет охотника за головами в триллере «Билет» 17:03, 03 марта 2023, автор: Чуликова Е.Питер Динклэйдж сыграет охотника за головами в триллере «Билет»Ему будет противостоять высококлассная убийца ...\n\nСимоньян о раненом мальчике Фёдоре из Брянской области: пешком проходил 13 км, чтобы попасть в школу Маргарита Симоньян рассказала, как мальчик Фёдор, ставший жертвой диверсантов, пешком преодолевал огромные расстояния, чтобы попасть в школу. Глава R ...\n\nВзял билет на сдачу: волгоградец выиграл 7 миллионов рублей в лотерею Житель Волгограда Николай Дмитриев выиграл в лотерею более семи миллионов рублей, купив билет на сдачу. Теперь он планирует погасить ипотеку, сделать ...\n\nИтальянская династия Тогни представит в Воронежском цирке шоу «Счастливый билет» С 11 марта в Воронежском цирке начнутся гастроли новой программы «Счастливый билет», которую представит всемирно известная итальянская династия Тогни ...\n\nВ Казани всего 10% учеников сдают экзамен по вождению с первого раза Число выданных водительских удостоверений за прошлый год упало. Всего 10% учеников автошкол сдают экзамен по вождению с первого раза. Свежими данными ...\n\nЖитель Алтайского края купил лотерейный билет за 20 рублей и стал миллионером Житель Алтайского края выиграл более 1,2 млн рублей, купив лотерейный билет в мобильном приложении, сообщила пресс-служба \"Столото\". Счастливый билет ...\n\nРоссийский военный рассказал, как проходил штурм южной части Артемовска При штурме южных кварталов Артемовска российские военные почти в каждом доме встречали несколько групп Вооруженных сил Украины (ВСУ). Об этом РИА Нов ...\n\nВ Грузии оппозиционная партия предложила узаконить добровольный призыв в армию В Тбилиси у здания парламента в субботу состоялась акция с требованием отмены обязательного призыва в армию. ...\n\nОппозиция Грузии предложила узаконить добровольный призыв в армию В Тбилиси у здания парламента снова состоялась акция, на этот раз организованная оппозиционной партией «Гирчи», лидеры которой выступили с требование ...\n\nБилет до Йошкар-Олы обошелся женщине в 16 тысяч, но до города она не доехала Билет до Йошкар-Олы обошелся женщине в 16 тысяч, но до города она не доехалаЗа что она отдала такие деньги В Марий Эл женщина забронировала поездку д ...\n\nПрояснен статус получивших военный билет без службы в армии россиян до 30 лет Во внесенном в Госдуму законопроекте о повышении призывного возраста прояснен статус россиян до 30 лет, получивших военный билет и не проходивших слу ...\n\nЧехословацкий вопрос // Как проходил и чем закончился захват республики немцами 14 марта 1939 года немецкие войска начали оккупацию Чехословакии. Уже на следующий день территории Богемии и Моравии были объявлены протекторатом Гер ...\n\n\"А если бы человек проходил?\": Во Владивостоке на улицу рухнул кусок дома Кусок фасада одного из домов во Владивостоке отвалился и обрушился с высоты на тротуар. Об этом сообщили \"Вести Приморье\". Инцидент произошёл по адре ...\n\nЗамглавы Минфина Сазанов рассказал, кто и когда может заплатить единоразовый добровольный сбор в бюджет Заместитель министра финансов России Алексей Сазанов рассказал, как будет работать единоразовый сбор в бюджет. Эта мера, как сказал господин Сазанов, ...\n\nМинфин: Добровольный сбор с бизнеса затронет также банковский сектор Банки будут также выплачивать единоразовый добровольный сбор с бизнеса, сообщил статс-секретарь – замминистра финансов Алексей Сазанов. Он пояснил, ч ...\n\nЗамминистра финансов Сазанов: добровольный сбор с бизнеса затронет банковский сектор Уплата единоразового добровольного сбора с бизнеса затронет банковский сектор, и кредитные учреждения не освобождаются от него. Об этом заявил статс- ...\n\nGPT-4 превзошла ChatGPT и сдала экзамен на адвоката, удивив экспертов GPT-4, модернизированная языковая модель на основе искусственного интеллекта, выпущенная на этой неделе компанией OpenAI, поддерживаемой Microsoft, н ...\n\nКинологи призвали ввести «экзамен» на право владения собакой Люди должны понимать, что кроме денег на покупку собаки и кормление, они должны тратить на нее время, отметил в эфире НСН Владимир Уражевский. ...\n\nВ Аргентине мать и брат провалившей экзамен ученицы избили ее учительницу В аргентинском муниципалитете Некочеа мать и брат ученицы 5 класса избили ее учительницу, сообщает TN. В средней школе в Некочеа на учительницу напал ...",
        "medium": "Article",
        "links": [],
        "labels": [],
        "matchedAuthors": [],
        "claim": "",
        "verdict": "",
        "keywords": [],
        "topics": [],
        "categories": [],
        "entities": [],
        "companies": [],
        "summary": "",
        "translation": "",
        "locations": [],
        "reprint": false,
        "reprintGroupId": "e3820925708e4a26a08b5fdf0ddeaab4",
        "places": []
    },
    {
        "url": "https://nypost.com/2023/03/18/iona-fades-away-after-strong-first-half/",
        "authorsByline": "Zach Braziller",
        "articleId": "d85d9330dda443dabb45c2cd4e87c135",
        "clusterId": "cf16289710a74c3cb15e1401dee37988",
        "source": {
            "domain": "nypost.com",
            "paywall": false
        },
        "imageUrl": "https://nypost.com/wp-content/uploads/sites/2/2023/03/Walter-Clayton-Jr.-1.jpg?quality=75&strip=all&w=1024",
        "country": "us",
        "language": "en",
        "pubDate": "2023-03-18T06:57:41+00:00",
        "addDate": "2023-03-18T07:00:38.635185+00:00",
        "refreshDate": "2023-03-18T07:00:38.635186+00:00",
        "score": 1.0,
        "title": "Iona fades away after strong first half: ‘They gained all the momentum’",
        "description": "Iona was ahead, quieting the pro-Huskies crowd. The only problem was, there was 20 minutes left. It was more than enough time for UConn.",
        "content": "ALBANY — The first 20 minutes Friday were just as Rick Pitino drew them up.\n\nIona shot the ball well and held Connecticut star Jordan Hawkins scoreless.\n\nThe Gaels were ahead, quieting the pro-Huskies crowd.\n\nThe only problem was, there was 20 minutes left. It was more than enough time for fourth-seeded UConn to find its game.\n\nOnce it did, the Gaels were toast.\n\nHawkins and Adama Sanogo took over after halftime, sending No. 13 Iona home, 87-63, in a West Region first-round game at MVP Arena.\n\nIona led by two at halftime, but that lead evaporated fast.\n\nHawkins produced a four-point play on UConn’s first possession of the second half and the Huskies reeled off 17 of the first 21 points after the break to take command.\n\nThe Gaels never got closer than eight after that, and remained winless in their NCAA Tournament history.\n\n“Coming out of the half, they just came out more aggressive,” Iona guard Walter Clayton Jr. said. “They gained all the momentum and we could never get it back.”\n\nIt was the story of two halves. Iona (27-8) shot 48 percent in the first half and 25 percent in the second half.\n\nThe Gaels held Hawkins and Sanogo to six points in the first half and gave up 38 to them in the second half.\n\nThey were the more aggressive team in the first 20 minutes and were on their heels for the final 20. It was 50-24, Huskies, after the break.\n\n“The first half was just about as well as we played all year, but the second half was about as poor as we’ve played, but that’s due to Connecticut’s defense and offense,” Iona coach Rick Pitino said after what may have been his last game at the university. “They’ve got all the metrics to win a national championship.”\n\nClayton led Iona with 15 points and Daniss Jenkins had 14 for the Gaels, who were crushed on the glass, 45-29, and doubled up in points in the paint, 26-13.\n\nThe loss ended a memorable season. Iona entered the tournament having won 14 straight games after winning the MAAC regular-season crown.\n\nIt also equaled the school’s most wins in a single season since 1997-98, and did so despite a number of injuries to key players.\n\n“They gave me everything they could give me,” Pitino said.",
        "medium": "Article",
        "links": [
            "https://nypost.com/2023/03/17/uconn-ends-ionas-hopes-of-a-march-madness-2023-run/",
            "https://nypost.com/tag/march-madness-2023/",
            "https://nypost.com/2023/03/17/no-16-fdu-shocks-no-1-purdue-in-march-madness-stunner/",
            "https://nypost.com/2023/03/18/fairleigh-dickinson-is-what-makes-march-madness-so-riveting/",
            "https://nypost.com/2023/03/17/umbc-erupts-after-fairleigh-dickinsons-march-madness-stunner/",
            "https://nypost.com/2023/03/18/st-johns-waits-with-open-arms-as-rick-pitino-mulls-future/",
            "https://nypost.com/2023/03/17/fairleigh-dickinson-busted-every-last-march-madness-bracket/",
            "https://nypost.com/wp-content/uploads/sites/2/2023/03/Walter-Clayton-Jr.-1.jpg"
        ],
        "labels": [],
        "matchedAuthors": [
            {
                "id": "0c2f5ab29a6f4a7c932daf9e736c50f9",
                "name": "Zach Braziller"
            }
        ],
        "claim": "",
        "verdict": "",
        "keywords": [
            {
                "name": "strong first half",
                "weight": 0.11712223
            },
            {
                "name": "Iona coach Rick Pitino",
                "weight": 0.102022104
            },
            {
                "name": "half",
                "weight": 0.09853426
            },
            {
                "name": "Iona guard Walter Clayton Jr.",
                "weight": 0.09521236
            },
            {
                "name": "Iona",
                "weight": 0.08904688
            },
            {
                "name": "first",
                "weight": 0.08797524
            },
            {
                "name": "Rick Pitino",
                "weight": 0.07722483
            },
            {
                "name": "points",
                "weight": 0.07651754
            },
            {
                "name": "Walter Clayton Jr.",
                "weight": 0.071533225
            },
            {
                "name": "Connecticut star Jordan Hawkins",
                "weight": 0.07082535
            }
        ],
        "topics": [],
        "categories": [],
        "entities": [
            {
                "data": "Iona",
                "type": "ORG",
                "mentions": 8
            },
            {
                "data": "Connecticut",
                "type": "ORG",
                "mentions": 2
            },
            {
                "data": "Gaels",
                "type": "ORG",
                "mentions": 5
            },
            {
                "data": "UConn",
                "type": "ORG",
                "mentions": 2
            },
            {
                "data": "Hawkins",
                "type": "ORG",
                "mentions": 2
            },
            {
                "data": "Huskies",
                "type": "ORG",
                "mentions": 2
            },
            {
                "data": "NCAA Tournament",
                "type": "ORG",
                "mentions": 1
            },
            {
                "data": "Sanogo",
                "type": "ORG",
                "mentions": 1
            },
            {
                "data": "MAAC",
                "type": "ORG",
                "mentions": 1
            },
            {
                "data": "half",
                "type": "TIME",
                "mentions": 1
            },
            {
                "data": "The first 20 minutes",
                "type": "TIME",
                "mentions": 4
            },
            {
                "data": "ALBANY",
                "type": "GPE",
                "mentions": 1
            },
            {
                "data": "Iona",
                "type": "GPE",
                "mentions": 1
            },
            {
                "data": "Rick Pitino",
                "type": "PERSON",
                "mentions": 3
            },
            {
                "data": "Jordan Hawkins",
                "type": "PERSON",
                "mentions": 2
            },
            {
                "data": "Adama Sanogo",
                "type": "PERSON",
                "mentions": 1
            },
            {
                "data": "Walter Clayton Jr.",
                "type": "PERSON",
                "mentions": 2
            },
            {
                "data": "Daniss Jenkins",
                "type": "PERSON",
                "mentions": 1
            },
            {
                "data": "West Region",
                "type": "LOC",
                "mentions": 1
            },
            {
                "data": "MVP Arena",
                "type": "FAC",
                "mentions": 1
            }
        ],
        "companies": [
            {
                "id": "ca4d6ea03f524526a21febace96d35af",
                "name": "Iona Capital",
                "domains": [
                    "ionacapital.co.uk"
                ],
                "symbols": []
            }
        ],
        "sentiment": {
            "positive": 0.21513055,
            "negative": 0.22822389,
            "neutral": 0.5566455
        },
        "summary": "Iona shot the ball well and held Connecticut star Jordan Hawkins scoreless in the first 20 minutes, but the Gaels quickly faded away. Hawkins and Adama Sanogo took over after halftime, sending Iona home, 87-63. The Gaels held Hawkins and Sanogo to six points in first half and gave up 38 to them in the second half. Iona coach Rick Pitino praised his team's defense and offense, and the loss ended a memorable season, with Iona entering the tournament having won 14 straight games after winning the MAAC regular-season crown.",
        "translation": "",
        "locations": [],
        "reprint": false,
        "reprintGroupId": "b569e2b8c73141dfb6159ffcbdd67165",
        "places": []
    },
    {
        "url": "https://economictimes.indiatimes.com/magazines/panache/hollywood-veterans-denzel-washington-and-ridley-scott-to-reunite-for-gladiator-sequel/articleshow/98750525.cms",
        "authorsByline": "PTI",
        "articleId": "7cc75b083cae4b7b9369e089fc790f17",
        "clusterId": "23c75b726e0e42669f88857805a5dcee",
        "source": {
            "domain": "economictimes.indiatimes.com",
            "paywall": false
        },
        "imageUrl": "https://img.etimg.com/thumb/msid-98750580,width-1070,height-580,imgsize-50906,overlay-etpanache/photo.jpg",
        "country": "in",
        "language": "en",
        "pubDate": "2023-03-18T12:27:00+05:30",
        "addDate": "2023-03-18T07:01:00.648042+00:00",
        "refreshDate": "2023-03-18T07:01:00.648043+00:00",
        "score": 1.0,
        "title": "Hollywood veterans Denzel Washington and Ridley Scott to reunite for 'Gladiator' sequel",
        "description": "'Gladiator' sequel features 'Aftersun' star Paul Mescal in the lead.",
        "content": "Hollywood veterans Ridley Scott and Denzel Washington are set to reteam for the filmmaker's upcoming ' Gladiator ' sequel movie. The director-actor duo has previously worked on 2007's biographical crime film \"American Gangster\".'Gladiator' sequel features \"Aftersun\" star Paul Mescal in the lead.According to entertainment website Variety, details of Washington's character in the Paramount Pictures project are under wraps.The original movie, which came out in 2000, starred Russell Crowe, Joaquin Phoenix and Conie Nielsen. Crowe essayed the role of Maximus, the Roman general-turned-gladiator, who avenges the murders of his wife and son.The sequel, set years after the events of the first film, will focus on Lucius (Mescal), the son of Lucilla (Nielsen) and the nephew of Commodus (Phoenix). Lucius and Lucilla were saved by Maximus when he defeated Commodus in combat, though he too succumbed to his injuries, allowing him to finally reunite with his murdered wife and son in the afterlife.Scott also will produce the film with Scott Free president Michael Pruss as well as Doug Wick and Lucy Fisher via Red Wagon Entertainment. Walter Parkes and Laurie MacDonald are executive producing.The script is penned by David Scarpa.The Banshees of Inisherin\" star Barry Keoghan is in negotiations to play Emperor Geta.",
        "medium": "Article",
        "links": [
            "https://economictimes.indiatimes.com/topic/gladiator",
            "https://economictimes.indiatimes.com/topic/ridley-scott",
            "https://economictimes.indiatimes.com/topic/denzel-washington"
        ],
        "labels": [],
        "matchedAuthors": [],
        "claim": "",
        "verdict": "",
        "keywords": [
            {
                "name": "Conie Nielsen",
                "weight": 0.13325217
            },
            {
                "name": "Nielsen",
                "weight": 0.118055925
            },
            {
                "name": "Joaquin Phoenix",
                "weight": 0.10690933
            },
            {
                "name": "Phoenix",
                "weight": 0.10424909
            },
            {
                "name": "Commodus",
                "weight": 0.09602747
            },
            {
                "name": "son",
                "weight": 0.093301184
            },
            {
                "name": "Red Wagon Entertainment",
                "weight": 0.08897491
            },
            {
                "name": "Scott Free president Michael Pruss",
                "weight": 0.0754403
            },
            {
                "name": "Emperor Geta",
                "weight": 0.07185905
            },
            {
                "name": "Paul Mescal",
                "weight": 0.066237606
            }
        ],
        "topics": [
            {
                "name": "Denzel Washington"
            }
        ],
        "categories": [
            {
                "name": "Entertainment"
            }
        ],
        "entities": [
            {
                "data": "Hollywood",
                "type": "GPE",
                "mentions": 2
            },
            {
                "data": "Denzel Washington",
                "type": "PERSON",
                "mentions": 3
            },
            {
                "data": "Ridley Scott",
                "type": "PERSON",
                "mentions": 3
            },
            {
                "data": "Paul Mescal",
                "type": "PERSON",
                "mentions": 2
            },
            {
                "data": "Russell Crowe",
                "type": "PERSON",
                "mentions": 2
            },
            {
                "data": "Joaquin Phoenix",
                "type": "PERSON",
                "mentions": 2
            },
            {
                "data": "Conie Nielsen",
                "type": "PERSON",
                "mentions": 2
            },
            {
                "data": "Lucius",
                "type": "PERSON",
                "mentions": 1
            },
            {
                "data": "Lucilla",
                "type": "PERSON",
                "mentions": 1
            },
            {
                "data": "Maximus",
                "type": "PERSON",
                "mentions": 1
            },
            {
                "data": "Commodus",
                "type": "PERSON",
                "mentions": 1
            },
            {
                "data": "Michael Pruss",
                "type": "PERSON",
                "mentions": 1
            },
            {
                "data": "Doug Wick",
                "type": "PERSON",
                "mentions": 1
            },
            {
                "data": "Lucy Fisher",
                "type": "PERSON",
                "mentions": 1
            },
            {
                "data": "Walter Parkes",
                "type": "PERSON",
                "mentions": 1
            },
            {
                "data": "Laurie MacDonald",
                "type": "PERSON",
                "mentions": 1
            },
            {
                "data": "David Scarpa",
                "type": "PERSON",
                "mentions": 1
            },
            {
                "data": "Barry Keoghan",
                "type": "PERSON",
                "mentions": 1
            },
            {
                "data": "Geta",
                "type": "PERSON",
                "mentions": 1
            },
            {
                "data": "Gladiator",
                "type": "WORK_OF_ART",
                "mentions": 3
            },
            {
                "data": "American Gangster\"",
                "type": "WORK_OF_ART",
                "mentions": 1
            },
            {
                "data": "Aftersun",
                "type": "WORK_OF_ART",
                "mentions": 1
            },
            {
                "data": "The Banshees of Inisherin",
                "type": "WORK_OF_ART",
                "mentions": 1
            },
            {
                "data": "Variety",
                "type": "ORG",
                "mentions": 1
            },
            {
                "data": "Paramount Pictures",
                "type": "ORG",
                "mentions": 1
            },
            {
                "data": "Scott Free",
                "type": "ORG",
                "mentions": 1
            },
            {
                "data": "Red Wagon Entertainment",
                "type": "ORG",
                "mentions": 1
            },
            {
                "data": "Roman",
                "type": "NORP",
                "mentions": 1
            }
        ],
        "companies": [
            {
                "id": "ac4d8fc367c84e24b5d291c2b7aa4cae",
                "name": "Paramount Global Content Distribution",
                "domains": [
                    "home.viacbscontent.com"
                ],
                "symbols": []
            }
        ],
        "sentiment": {
            "positive": 0.037096944,
            "negative": 0.05397574,
            "neutral": 0.90892726
        },
        "summary": "Hollywood veterans Ridley Scott and Denzel Washington are set to reteam for the upcoming 'Gladiator'sequel movie, which features Paul Mescal in the lead. The sequel, set years after the events of the first film, will focus on Lucius (Mescal), the son of Lucilla and the nephew of Commodus (Phoenix). Details of Washington's character in the Paramount Pictures project are under wraps. Scott will produce the film with Scott Free president Michael Pruss as well as Doug Wick and Lucy Fisher via Red Wagon Entertainment. Barry Keoghan is in negotiations to play Emperor Geta.",
        "translation": "",
        "locations": [],
        "reprint": true,
        "reprintGroupId": "a3e5879dfefa4ce9b3d7582edff4b29b",
        "places": []
    },
    {
        "url": "https://crainnext.com/2023/03/18/openai-ceo-cto-on-risks-and-how-ai-will-reshape-society-abc-news/",
        "authorsByline": "millssy",
        "articleId": "fd2474e811e544778fbc4d5ed79824db",
        "clusterId": "aa7324b02a8048129ee8e689731820ec",
        "source": {
            "domain": "crainnext.com"
        },
        "imageUrl": "https://lh3.googleusercontent.com/J6_coFbogxhRI9iM864NL_liGXvsQp2AupsKei7z0cNNfDvGUmWUy20nuUhkREQyrpY4bEeIBuc=s0-w300-rw",
        "country": "us",
        "language": "en",
        "pubDate": "2023-03-18T06:56:57+00:00",
        "addDate": "2023-03-18T07:00:56.418472+00:00",
        "refreshDate": "2023-03-18T07:00:56.418473+00:00",
        "score": 1.0,
        "title": "OpenAI CEO, CTO on risks and how AI will reshape society – ABC News",
        "description": "OpenAI CEO, CTO on risks and how AI will reshape societyABC News ‘We are a little bit scared’: OpenAI CEO warns of risks of artificial intelligence...",
        "content": "OpenAI CEO, CTO on risks and how AI will reshape society – ABC News",
        "medium": "Article",
        "links": [],
        "labels": [],
        "matchedAuthors": [],
        "claim": "",
        "verdict": "",
        "keywords": [
            {
                "name": "ABC News",
                "weight": 0.30299553
            },
            {
                "name": "society",
                "weight": 0.17743726
            },
            {
                "name": "AI",
                "weight": 0.1579016
            },
            {
                "name": "risks",
                "weight": 0.14729005
            },
            {
                "name": "OpenAI CEO",
                "weight": 0.14433557
            },
            {
                "name": "CTO",
                "weight": 0.1300181
            },
            {
                "name": "OpenAI",
                "weight": 0.10131303
            }
        ],
        "topics": [
            {
                "name": "Business Leaders"
            },
            {
                "name": "AI"
            },
            {
                "name": "OpenAI"
            }
        ],
        "categories": [
            {
                "name": "Business"
            },
            {
                "name": "Tech"
            }
        ],
        "entities": [
            {
                "data": "OpenAI",
                "type": "ORG",
                "mentions": 2
            },
            {
                "data": "ABC News",
                "type": "ORG",
                "mentions": 2
            }
        ],
        "companies": [],
        "sentiment": {
            "positive": 0.06604222,
            "negative": 0.019374853,
            "neutral": 0.91458297
        },
        "summary": "",
        "translation": "",
        "locations": [],
        "reprint": true,
        "reprintGroupId": "decd2f9d578842f59d299c6ed3bd89f5",
        "places": []
    },
    {
        "url": "https://www.kt.kz/rus/ecology/v_departamente_ekologii_prokommentirovali_informatsiyu_o_1377947929.html",
        "authorsByline": "",
        "articleId": "49a6f40bc97649beb31cf0b1e37d0245",
        "clusterId": "e2699382553749c7b90bb2a1e055ce4a",
        "source": {
            "domain": "kt.kz"
        },
        "imageUrl": "https://www.kt.kz/neofiles/serve-image/641560acd6a86c3b9a984054.jpeg",
        "country": "kz",
        "language": "ru",
        "pubDate": "2023-03-18T06:56:49+00:00",
        "addDate": "2023-03-18T07:01:00.635592+00:00",
        "refreshDate": "2023-03-18T07:01:00.635593+00:00",
        "score": 1.0,
        "title": "В департаменте экологии прокомментировали информацию о свалке технической серы на берегу Иртыша",
        "description": "Специалисты взяли пробы содержимого мешков",
        "content": "Если Вы располагаете информацией по теме данного материала, отправляйте нам видео или новости на почту .\n\nВидео с кадрами свалки было в телеграм-канале kerek.pv. Вот эта свалка называется \"техническая сера\". Она очень опасна, ядовита. И прямо на берегу сейчас с талыми водами в реку Иртыш, поэтому обращаюсь в природоохранную прокуратуру, департамент экологии. Срочно надо найти хозяев, наказать их и вот эту свалку ликвидировать. Так как она является прямой угрозой жизни и здоровью населения\", - заявил эколог. Он поручил акиматам до 1 июня 2023 года ликвидировать все несанкционированные свалки и ускорить работы по приведению полигонов в соответствие с экологическими и санитарными нормами. Кроме того, он отметил необходимость стимулировать переработку всех видов отходов, ускорить разработку типовых проектов полигонов для населенных пунктов с численностью от 5000 до 10 000 человек, а также предусмотреть норму по обороту строительных отходов в рамках нового градостроительного кодекса. Если Вы располагаете информацией по теме данного материала, отправляйте нам видео или новости на почту.\n\nАлматы. 17 марта. KAZAKHSTAN TODAY - Ущелье Кок-лай-сай возле Алматы регулярно заваливают мусором и отходами из ближайших садоводческих товариществ \"Кок-Лай-Сай\", \"Весна\" и \"Эдельвейс\". Только недавно там убрали мусор и провели санитарную очистку, сообщает со ссылкой на акимат Райымбекского сельского округа. В акимате также назвали тех, кто, по их мнению, загрязняет природу. Аппаратом акима неоднократно проводились и организовывались работы по санитарной очистке территории вдоль дороги. Данная свалка скапливается за счет сброса ТБО (мусора) жителями садоводческих товариществ. Так как в садоводческих товариществах не предусмотрена компания, занимающаяся вывозом ТБО, по причине невозможности проезда грузового транспорта. По сей день проживающие и проезжающие по этой дороге жители нескольких садоводческих товариществ в этой местности продолжают выбрасывать мусор\", - заявили в сельском акимате. В ведомстве сообщили, что садоводческое товарищество \"Кок-Лай-Сай\" находится в горной местности выше по улице Таусамалы села Кыргауылды, которая не входит в черту населенного пункта и является дорогой областного значения. Ущелье Кок-лай-сай, начало. Вот смотрите. Природоохранная зона, заповедник. Вот в каком оно все состоянии. Вот самая красота. Природоохранная зона, везде помойка. Просто страшно, ужас. Одно из красивейших ущелий в нашем городе, в Алматы. Просто помойка, мусор разлетается на километры. Прошу принять меры, акимат\", - рассказал мужчина на видеозаписи. Ранее сообщалось, что в Алматы из-за активной застройки краснокнижные первоцветы. Помимо подснежников на грани исчезновения крокусы и ирисы. Также в горах Алматы продолжают плодовые сады. Ущерб от вырубки превысил 3,6 млн тенге. Ранее специалист по экологии Ася Гейдт , что при строительстве на горных склонах широко распространена практика \"срезания\" верхушек для создания удобной для строительства площадки. Такое воздействие нарушает структуру почвы, что вызывает ее усиленную эрозию и проседание грунта. Это в разы усиливает вероятность возникновения оползней и разрушения построенных зданий\", - пояснила эколог. Кроме того, в Алматы в рамках программы реновации эксперты коррупционные признаки, которые позволяют застройщикам получить лакомые земельные участки для возведения высоток. Аким города Ерболат Досаев , что уплотнительная застройка становится причиной низкой проветриваемости города и также влияет на уровень загрязнения воздуха. Однако алматинцы ежемесячно наблюдают появление новых многоэтажных ЖК. В начале марта депутат Айжан Скакова с запросом на имя премьер-министра РК, в котором предложила запретить строительство вблизи рек и озер. Если Вы располагаете информацией по теме данного материала, отправляйте нам видео или новости на почту.\n\nСотни многолетних деревьев пошли под снос для возведения очередного ЖК в Алматы Алматы. 17 марта. KAZAKHSTAN TODAY - В микрорайоне Казахфильм застройщики снесли сотни многолетних деревьев для строительства жилого комплекса. По словам местных жителей, вырубка была незаконной. Они сделали вырубку, получается, без разрешающих документов. Мы это обнаружили через несколько месяцев. Кое-как заставили сделать небольшую высадку компенсационную на территории нашего ЖК. В знак ущерба\", - рассказала жительница города Елена Тесленко. Но уже в процессе стройки, по словам жильцов, и эти деревья буквально попали \"под замес\". Момент, когда рабочие заливали стволы цементом, очевидцы засняли на видео, сообщает телеканал . Изначально был предложен вариант живой изгороди. На что многие жители ЖК жаловались, что мусор и листва в осенний период будут засорять их территорию. Поэтому они против\", - сказал представитель строительной компании Бахытжан Сабраев. Позднее стороны все же пришли к компромиссу - установить забор. Правда, на этом претензии к застройщику не закончились. Они начали строить здание не 12 метров, а 22. То есть, как вы знаете, выше Аль-Фараби ограничение есть из-за ветра и санации для всего города\", - отметила Елена Тесленко. Со своей жалобой жильцы обратились в суд. Но процесс проиграли. Экспертиза строительство здания выше нормы признала допустимым. Однако привлеченные к делу экологи выявили нарушения. По данному адресу заявление не поступало. Соответственно, разрешение не выдавалось. Но чтобы в дальнейшем принять меры, мы отправили письмо в ДП города Алматы. Сейчас ничего не можем сказать. Но, на глаз, повреждение зеленых насаждений есть\", - сказал главный специалист отдела управления экологии и окружающей среды Нурлан Сейтбеков. Если эти нарушения подтвердит экспертиза, компания будет обязана компенсировать высадку саженцев в ближайшие полгода. Соотношение в таком случае - 1 к 50. То есть за каждое поврежденное дерево - 50 новых. Тем временем собственную проверку пообещали провести и в Антикоррупционной службе. Сейчас мы взяли все эти материалы. И соответствующие уполномоченные органы будут в законном порядке изучать все эти материалы и примут меры\", - сообщила член общественного совета Агентства по противодействию коррупции РК Айнур Сабитова. Сам же застройщик заверил, что проект прошел проверки по всем фронтам. В компании объект приостанавливать не намерены. Напомним, в Алматы из-за активной застройки краснокнижные первоцветы. В микрорайоне Нурлытау без разрешения 63 плодовых дерева, ущерб превысил 3,6 млн тенге. На Каменском плато в Алматы застройщик незаконно яблоневые сады. Если Вы располагаете информацией по теме данного материала, отправляйте нам видео или новости на почту.\n\nАкиматы будут проводить общественные слушания перед принятием решения о застройке зеленых территорий В документе прописаны правила озеленения городских территорий, строительства объектов, дорожных и иных работ в зоне зеленых насаждений и т.д. Принятие уполномоченным органом решений о застройке или реконструкции территорий, занятых зелеными насаждениями, в том числе парков, скверов, бульваров, санитарно-защитных зон организаций и иных промышленных объектов, осуществляется с обязательным проведением общественных слушаний\", - говорится в документе. При проектировании и строительстве объектов предусматривается озеленение территории предоставленного под строительство объекта с максимальным сохранением существующих зеленых насаждений на территории предполагаемого к строительно-монтажным работам участка. Также в правилах прописаны меры по содержанию и защите зеленых насаждений. В них входят обязательное рыхление почвы, стрижка живой изгороди, прополка сорняков, полив на протяжении всего вегетационного периода, а в жаркое и засушливое время года - с большей частотой, внесение удобрений, борьба с вредителями и другие необходимые меры.\n• в парках и скверах возлагается на собственников или на уполномоченное собственником лицо;\n• на территории промышленных предприятий и других объектах собственности, а также на отведенной и закрепленной территории - возлагается на собственников или пользователей этих объектов;\n• на территориях, отведенных под строительно-монтажные работы, - возлагается на заказчика.\n• обслуживания объектов инженерного благоустройства, при реконструкции и устройстве инженерных сетей, подземных и надземных коммуникаций;\n• ликвидации аварийных и чрезвычайных ситуаций, в том числе на объектах инженерного благоустройства и инженерных сетей;\n• благоустройства территории существующих объектов и приведения в эстетический вид, необходимости улучшения качественного и видового состава зеленых насаждений;\n• санитарной вырубки деревьев, создающих угрозу безопасности здоровью и жизни людей, а также влекущих ущерб имуществу физическому и юридическому лицу; При этом указывается, что вырубка деревьев производится по разрешению уполномоченного органа в соответствии с разрешительными процедурами. Уполномоченный орган не выдает разрешение на вырубку зеленых насаждений, занесенных в перечень редких и находящихся под угрозой исчезновения видов растений и животных. Ранее сообщалось, что в Астане при строительстве очередного здания многолетние деревья. Если Вы располагаете информацией по теме данного материала, отправляйте нам видео или новости на почту.\n\nЗа загрязнение мест общего пользования и нарушение правил благоустройства нарушители оштрафованы на сумму более 50 млн тенге Астана. 15 марта. KAZAKHSTAN TODAY - В Астане сотрудниками районных акиматов и природоохранной полиции выявлены несанкционированные места для вывоза мусора, которые организовывают различные предприятия и сами жители города, пресс-служба столичного акимата. В текущем году за загрязнение мест общего пользования и нарушение правил благоустройства нарушители оштрафованы на сумму более 50 млн тенге. В числе нарушителей также 15 строительных компаний, рассказали в пресс-службе ведомства. В прошлом году было ликвидировано почти 300 мест стихийных свалок. Вывезено более 35 тысяч тонн мусора. К примеру, в районе Есиль - 312 мест, в районе Алматы - 105 мест, в Байконыре - 90 мест, в Сарыарке - 44\", - уточнили в акимате. Акиматом совместно с природоохранной полицией, департаментом экологии города Астаны, единым контакт-центром І KOMEK 109 усилен контроль за вывозом и утилизацией мусора также посредством городских камер видеонаблюдения \"Сергек\". В целях создания инфраструктуры по управлению строительными отходами и снижению объема образования стихийных свалок акиматом построена и запущена площадка для складирования и переработки строительных отходов \"Северная гряда\". На площадке установлен дробильный комплекс мощностью 196 000 кубометров в год, предназначенный для переработки строительных отходов (асфальт, кирпич, бетон и др.). Если Вы располагаете информацией по теме данного материала, отправляйте нам видео или новости на почту.\n\nАктау. 14 марта. KAZAKHSTAN TODAY - Место хранения твердых бытовых отходов по требованию жителей Тупкараганского района области перенесли на новое место - в 4,5 км от Форт-Шевченко, сообщает \" \". На сегодняшний день на старый полигон прекращается сброс твердых бытовых отходов, а мусор доставляется на новый полигон. В районном акимате добавили, что новый полигон находится примерно в 4,5 км в северном направлении города Форт-Шевченко. На старом полигоне ведутся рекультивационные работы. Ранее сообщалось, что в мусорную свалку поселок Кемертоган в Алматинской области. Горы отходов соседствуют с жилыми домами. В Казахстане уровень переработки и утилизации отходов все еще достаточно невысок. Так, в 2021 году объем образованных в РК твердых бытовых отходов (ТБО) составил 4,2 млн тонн - на 7,4% меньше, чем годом ранее, а доля переработки и вторичного использования ТБО достигла лишь 23,4%. При этом доля переработки растет из года в год: в 2020 году показатель составлял 19,1%, в 2019-м - 14,9%, в 2018-м - 11,5%, а в 2015-м - и вовсе всего 1,8%. Что касается коммунальных отходов, то их объем, наоборот, вырос на 13,6% за год, до 4 млн тонн. При этом доля переработки и утилизации коммунальных отходов уменьшилась с 20,5% в 2020 году до 13,6% в 2021-м. Впрочем, до 2020 года она составляла менее 13%. Министр экологии и природных ресурсов РК Зульфия Сулейменова отметила, что проблемы, связанные с отходами, в тройку главных экологических проблем в Казахстане. Если Вы располагаете информацией по теме данного материала, отправляйте нам видео или новости на почту.\n\nАрхары и степная кошка попали на фотоловушку в заповеднике Каратау Архары и степная кошка, заснятые на фотоловушки во время очередных мониторинговых наблюдений\", - в сообщении к публикации. Архары относятся к разряду редких и находящихся под угрозой исчезновения диких копытных животных. По Комитета лесного хозяйства и животного мира РК, в 2021 году поголовье архаров в стране составляло более 18 тысяч особей. На данный момент тысячи фламинго набираются сил в Мангистау, чтобы дальше полететь в Коргалжын. Смотреть на летящих фламинго - это настоящее удовольствие для глаз, их красота оставляет незабываемое впечатление\", - автор видео, блогер Азамат Сарсенбаев в своем Telegram-канале. Если Вы располагаете информацией по теме данного материала, отправляйте нам видео или новости на почту.\n\nМасштабный разлив с ржавого танкера Safer может уничтожить нетронутые рифы, прибрежные мангровые заросли и другую морскую жизнь в Красном море ООН приобрела большой танкер для перевозки нефти с ржавого супертанкера FSO Safer, который более 30 лет стоял у берегов Йемена. По данным агентства, 47-летний танкер не обслуживался с 2015 года из-за конфликта в Йемене. Масштабный разлив с Safer уничтожит нетронутые рифы, прибрежные мангровые заросли и другую морскую жизнь по всему Красному морю, подвергнет миллионы людей воздействию сильно загрязненного воздуха и перекроет жизненно важные поставки продовольствия и топлива в Йемен, где 17 миллионов люди уже нуждаются в продовольственной помощи\", - говорится в сообщении ООН на веб-сайте, посвященном этой проблеме. Если нефть разольется, очистка обойдется в 20 миллиардов долларов, а экология из-за нанесенного разливом ущерба не восстановится и в течение 25 лет, заявил резидент и координатор гуманитарной помощи ООН в Йемене Дэвид Грессли. По его словам, разлив может дойти до африканского побережья и повлиять на судоходство. Стоит отметить, что проблемы экологии и стремительного роста населения планеты все громче заявляют о себе. 15 ноября прошлого года Организация Объединенных Наций (ООН) сообщила, что численность населения планеты 8 миллиардов человек. По мере ускорения темпов роста общего населения Земли с середины прошлого столетия людям необходимо все больше ресурсов - пищи, сырья, материалов. Серьезной становится и проблема отходов, как бытовых, так и промышленных. Так в России площадь покрытой мусором территории уже сопоставима с площадью Греции. Мир в целом уже ежегодно производит более двух миллиардов тонн бытового мусора, грозящих превратить планету в большую помойку. Человечество все активнее вырубает леса, уничтожает естественную среду обитания диких животных, истощает водные ресурсы и ведет по своим растущим потребностям более масштабную экономическую деятельность. Антропогенный фактор является основной причиной глобального потепления, провоцируемого выбросами парниковых газов. Так, в ЮНЕСКО , что некоторые знаковые ледники на объектах всемирного наследия исчезнут к 2050 году. В частности, в Гренландии стремительно ледяной покров, а площадь морского льда в Антарктике в феврале этого года исторического минимума. Если Вы располагаете информацией по теме данного материала, отправляйте нам видео или новости на почту.",
        "medium": "Article",
        "links": [
            "https://www.kt.kz/rus/archive_tags/%D0%90%D0%BB%D0%BC%D0%B0%D1%82%D1%8B",
            "https://www.kt.kz/rus/reviews/8_1377942927.html",
            "https://www.kt.kz/rus/archive_tags/%D0%A8%D1%82%D1%80%D0%B0%D1%84",
            "https://www.instagram.com/p/CptpwQFoK3P/",
            "https://t.me/kerekpv/7659",
            "https://www.kt.kz/rus/state/deputaty_schitayut_neobhodimym_zapretit_zastroyku_vblizi_1377930159.html",
            "https://www.kt.kz/rus/ecology/ekolog_prokommentirovala_zastroyku_v_remizovskom_uschelie_1377911316.html",
            "https://www.kt.kz/rus/state/_1377944430.html",
            "https://www.kt.kz/rus/archive_tags/%D0%9D%D0%B5%D1%84%D1%82%D1%8C",
            "https://tengritravel.kz/my-country/krasivoe-uschele-bliz-almatyi-zavalili-musorom-akimat-nazval-493905/",
            "https://www.kt.kz/rus/archive_tags/%D0%98%D1%80%D1%82%D1%8B%D1%88",
            "https://www.kt.kz/rus/archive_tags/%D0%9A%D1%80%D0%B0%D1%81%D0%BD%D0%BE%D0%B5%20%D0%BC%D0%BE%D1%80%D0%B5",
            "https://www.kt.kz/rus/ecology/_1377947114.html",
            "https://www.kt.kz/rus/archive_tags/%D0%B0%D1%80%D1%85%D0%B0%D1%80%D1%8B",
            "https://www.kt.kz/rus/ecology/v_karagande_sorok_dereviev_varvarski_vyrvali_na_meste_1377945592.html",
            "https://www.kt.kz/rus/archive_tags/%D1%82%D0%B0%D0%BD%D0%BA%D0%B5%D1%80",
            "https://www.kt.kz/rus/archive_tags/%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D0%BB%D0%B0",
            "https://www.kt.kz/rus/society/v_almaty_v_ramkah_programmy_renovatsii_planiruetsya_snos_1377931453.html",
            "https://www.gov.kz/memleket/entities/astana/press/news/details/521306?lang=ru",
            "https://www.kt.kz/rus/archive_tags/%D0%94%D0%B5%D1%80%D0%B5%D0%B2%D1%8C%D1%8F",
            "https://adilet.zan.kz/rus/docs/V1500010886#z214",
            "https://www.kt.kz/rus/archive_tags/%D0%B7%D0%B0%D1%81%D1%82%D1%80%D0%BE%D0%B9%D0%BA%D0%B0",
            "https://www.kt.kz/rus/society/zhiteli_almatinskih_predgoriy_opasayutsya_opolzney_iz-za_1377934063.html",
            "https://www.kt.kz/rus/society/_1377932517.html",
            "https://www.kt.kz/rus/archive_tags/%D0%9C%D0%B8%D0%BD%D1%8D%D0%BA%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D0%B8",
            "https://www.gov.kz/memleket/entities/forest/activities/3813?lang=ru&ysclid=lf6d1crq6399727047",
            "https://www.kt.kz/rus/ecology/_1377940456.html",
            "https://www.kt.kz/rus/society/v_musornuyu_svalku_prevraschaetsya_poselok_v_almatinskoy_oblasti_1377947615.html",
            "https://edition.cnn.com/2023/03/10/middleeast/yemen-oil-tanker-environment-intl%20",
            "https://www.kt.kz/rus/archive_tags/%D0%BF%D1%80%D0%B8%D1%80%D0%BE%D0%B4%D0%B0",
            "https://www.kt.kz/rus/ecology/nekotorye_znakovye_ledniki_na_ob_ektah_vsemirnogo_1377942270.html",
            "https://news.un.org/ru/story/2023/03/1438542",
            "https://www.kt.kz/rus/archive_tags/%D0%9E%D0%B1%D0%BD%D0%B0%D1%80%D1%83%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5",
            "https://www.kt.kz/rus/ecology/v_almaty_iz-za_aktivnoy_zastroyki_ischezayut_krasnoknizhnye_1377947599.html",
            "https://www.kt.kz/rus/archive_tags/%D1%8D%D0%BA%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%8F",
            "https://www.kt.kz/rus/archive_tags/%D0%A0%D0%B0%D1%81%D1%82%D0%B5%D0%BD%D0%B8%D1%8F",
            "https://www.kt.kz/rus/archive_tags/%D0%A2%D1%83%D1%80%D0%BA%D0%B5%D1%81%D1%82%D0%B0%D0%BD%D1%81%D0%BA%D0%B0%D1%8F%20%D0%BE%D0%B1%D0%BB%D0%B0%D1%81%D1%82%D1%8C",
            "https://www.kt.kz/rus/archive_tags/%D0%BA%D0%B0%D1%82%D0%B0%D1%81%D1%82%D1%80%D0%BE%D1%84%D0%B0",
            "https://www.kt.kz/rus/reviews/nedostatochnyy_uroven_pererabotki_othodov_-_odna_iz_1377946253.html",
            "https://www.lada.kz/aktau_news/ecology/109345-poligon-v-fort-shevchenko-perenesli-na-novoe-mesto.html",
            "https://www.kt.kz/rus/ecology/v_grenlandii_stremitelno_taet_ledyanoy_pokrov_1377919302.html",
            "https://www.kt.kz/rus/reviews/o_razdelnom_sbore_musora_i_borbe_so_smogom_rasskazal_1377939510.html",
            "https://www.kt.kz/rus/archive_tags/%D0%9C%D1%83%D1%81%D0%BE%D1%80",
            "https://www.kt.kz/rus/archive_tags/%D1%81%D1%82%D1%80%D0%BE%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B5%20%D0%BA%D0%BE%D0%BC%D0%BF%D0%B0%D0%BD%D0%B8%D0%B8",
            "https://www.kt.kz/rus/archive_tags/%D0%9F%D0%BE%D0%BB%D0%B8%D0%B3%D0%BE%D0%BD",
            "https://www.kt.kz/rus/archive_tags/%D0%95%D0%B3%D0%B8%D0%BF%D0%B5%D1%82",
            "https://www.kt.kz/rus/archive_tags/%D0%BF%D0%B5%D1%80%D0%B5%D0%BD%D0%BE%D1%81",
            "https://www.kt.kz/rus/society/_1377947481.html",
            "https://almaty.tv/news/ekologiya/1845-uscherb-prirode-zastroyschik-vyrubil-mnogoletnie-derevya-radi-vozvedeniya-dgk",
            "https://www.kt.kz/rus/archive_tags/%D0%A1%D0%B2%D0%B0%D0%BB%D0%BA%D0%B0",
            "https://www.kt.kz/rus/ecology/uscherb_ot_vyrubki_63_plodovyh_dereviev_v_gorah_almaty_1377947069.html",
            "https://www.kt.kz/rus/archive_tags/%D1%8D%D0%BA%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8",
            "https://www.kt.kz/rus/archive_tags/%D0%92%D1%8B%D1%80%D1%83%D0%B1%D0%BA%D0%B0",
            "https://t.me/azamat_sarsenbayev1/212",
            "https://www.kt.kz/rus/archive_tags/%D0%97%D0%B0%D0%BF%D0%BE%D0%B2%D0%B5%D0%B4%D0%BD%D0%B8%D0%BA",
            "https://www.kt.kz/rus/archive_tags/%D1%83%D1%89%D0%B5%D0%BB%D1%8C%D0%B5",
            "https://www.kt.kz/rus/archive_tags/%D0%9E%D0%9E%D0%9D"
        ],
        "labels": [],
        "matchedAuthors": [],
        "claim": "",
        "verdict": "",
        "keywords": [],
        "topics": [],
        "categories": [],
        "entities": [],
        "companies": [],
        "summary": "",
        "translation": "",
        "locations": [],
        "reprint": false,
        "reprintGroupId": "d93e5ce9724f4cc6881b7bde391fb1d4",
        "places": []
    },
    {
        "url": "https://www.devdiscourse.com/article/sports-games/2384193-bracewell-replaces-injured-jacks-in-rcb-squad-for-upcoming-ipl-season",
        "authorsByline": "PTI",
        "articleId": "2c01f9e9c4144330aa0dbc7e282d3762",
        "clusterId": "0bbc881186354064b33c51a3f13019d3",
        "source": {
            "domain": "devdiscourse.com"
        },
        "imageUrl": "https://www.devdiscourse.com/remote.axd?https://devdiscourse.blob.core.windows.net/imagegallery/16_01_2019_13_05_02_5451348.jpg?width=920&format=jpeg",
        "country": "in",
        "language": "en",
        "pubDate": "2023-03-18T06:56:49+00:00",
        "addDate": "2023-03-18T07:01:00.661638+00:00",
        "refreshDate": "2023-03-18T07:01:00.661639+00:00",
        "score": 1.0,
        "title": "Bracewell replaces injured Jacks in RCB squad for upcoming IPL seasons-Games",
        "description": "The injury may also affect his chances of earning selection in Englands ODI squad for the World Cup in India later this year.RCB have signed New Zealands Michael Bracewell as a replacement for England batter Will Jacks for the TATA Indian Premier League IPL 2023, said an IPL statement on Saturday.Jacks, who was ruled out of the tournament due to an injury, was bought by the franchise for Rs 3.2 crore.",
        "content": "New Zealand allrounder Michael Bracewell will replace injured England batter Will Jacks in the Royal Challengers Bangalore (RCB) squad for the upcoming edition of the IPL.\n\nJacks, who was bought by RCB for Rs 3.2 crore at the player auction in December last year, suffered a muscle injury while fielding during England's second ODI against Bangladesh in Mirpur earlier this month.\n\nJacks made his England debuts in all three formats this year, winning his T20I and Test caps in Pakistan before playing his first ODI in Bangladesh. The injury may also affect his chances of earning selection in England's ODI squad for the World Cup in India later this year.\n\n''RCB have signed New Zealand's Michael Bracewell as a replacement for England batter Will Jacks for the TATA Indian Premier League (IPL) 2023,'' said an IPL statement on Saturday.\n\n''Jacks, who was ruled out of the tournament due to an injury, was bought by the franchise for Rs 3.2 crore. His replacement, Bracewell, has played 16 T20Is, scored 113 runs and picked up 21 wickets. He will join RCB at his base price of Rs 1 crore,'' the statement added.\n\nBracewell didn't find any takers in the IPL auction after entering with a base price of Rs 1 crore. He has never played in the IPL.\n\nRCB will open their IPL campaign against Mumbai Indians on April 2.",
        "medium": "Article",
        "links": [],
        "labels": [],
        "matchedAuthors": [],
        "claim": "",
        "verdict": "",
        "keywords": [
            {
                "name": "England batter Will Jacks",
                "weight": 0.10186
            },
            {
                "name": "IPL",
                "weight": 0.10173945
            },
            {
                "name": "injured England batter Will Jacks",
                "weight": 0.100562215
            },
            {
                "name": "December last year",
                "weight": 0.09869911
            },
            {
                "name": "RCB squad",
                "weight": 0.08866531
            },
            {
                "name": "England",
                "weight": 0.08353679
            },
            {
                "name": "Will Jacks",
                "weight": 0.07712999
            },
            {
                "name": "Bangladesh",
                "weight": 0.07540274
            },
            {
                "name": "injured Jacks",
                "weight": 0.07203504
            },
            {
                "name": "New Zealand allrounder Michael Bracewell",
                "weight": 0.07198528
            }
        ],
        "topics": [],
        "categories": [
            {
                "name": "Sports"
            }
        ],
        "entities": [
            {
                "data": "Bracewell",
                "type": "PERSON",
                "mentions": 5
            },
            {
                "data": "Jacks",
                "type": "PERSON",
                "mentions": 6
            },
            {
                "data": "RCB",
                "type": "ORG",
                "mentions": 6
            },
            {
                "data": "Royal Challengers Bangalore",
                "type": "ORG",
                "mentions": 1
            },
            {
                "data": "IPL",
                "type": "ORG",
                "mentions": 4
            },
            {
                "data": "Mumbai Indians",
                "type": "ORG",
                "mentions": 1
            },
            {
                "data": "IPL seasons-Games",
                "type": "EVENT",
                "mentions": 2
            },
            {
                "data": "the World Cup",
                "type": "EVENT",
                "mentions": 1
            },
            {
                "data": "New Zealand",
                "type": "NORP",
                "mentions": 1
            },
            {
                "data": "England",
                "type": "GPE",
                "mentions": 5
            },
            {
                "data": "Bangladesh",
                "type": "GPE",
                "mentions": 2
            },
            {
                "data": "Mirpur",
                "type": "GPE",
                "mentions": 1
            },
            {
                "data": "Pakistan",
                "type": "GPE",
                "mentions": 1
            },
            {
                "data": "India",
                "type": "GPE",
                "mentions": 1
            },
            {
                "data": "New Zealand's",
                "type": "GPE",
                "mentions": 1
            }
        ],
        "companies": [
            {
                "id": "3aac6245a15b47a39b962635387be897",
                "name": "IPL Information Processing Limited",
                "domains": [
                    "ipl.com"
                ],
                "symbols": []
            },
            {
                "id": "2b84d68803db4acebf6505979087acf2",
                "name": "Rokel Commercial Bank",
                "domains": [
                    "rokelbank.sl"
                ],
                "symbols": []
            }
        ],
        "sentiment": {
            "positive": 0.023034727,
            "negative": 0.80725825,
            "neutral": 0.16970697
        },
        "summary": "Michael Bracewell, a New Zealand allrounder, will replace injured England batter Will Jacks in the Royal Challengers Bangalore (RCB) squad for the upcoming edition of the IPL. Jacks suffered a muscle injury while fielding during England's second ODI against Bangladesh in Mirpur earlier this month, and may also affect his chances of earning selection in England's ODI squad later this year. The injury was ruled out of the tournament due to an injury, but BracEWell has played 16 T20Is, scored 113 runs and picked up 21 wickets. RCB will open their IPL campaign against Mumbai Indians on April 2.",
        "translation": "",
        "locations": [],
        "reprint": false,
        "reprintGroupId": "3686ff69265e4fe28a4d0da4ee5c4484",
        "places": []
    },
    {
        "url": "https://www.corriere.it/politica/23_marzo_18/carlo-calenda-intervista-4ab6388c-c4f9-11ed-a953-36a49a3e7ce8.shtml",
        "authorsByline": "Maria Teresa Meli",
        "articleId": "5d8ca5005eb94b729ff98dfb3f7446df",
        "clusterId": "03e8536d66b7486b9479c3347de22f61",
        "source": {
            "domain": "corriere.it"
        },
        "imageUrl": "https://images2.corriereobjects.it/methode_image/socialshare/2023/03/17/68b2d638-c4f9-11ed-a953-36a49a3e7ce8.jpg",
        "country": "it",
        "language": "it",
        "pubDate": "2023-03-18T06:56:41+00:00",
        "addDate": "2023-03-18T07:00:48.070147+00:00",
        "refreshDate": "2023-03-18T07:00:48.070148+00:00",
        "score": 1.0,
        "title": "Calenda: «Non c’è nessuna alleanza da fare. Da Schlein tanta confusione»",
        "description": "Il leader di Azione: Tinagli, Gori e Bonaccini si sveglino",
        "content": "Carlo Calenda, al Congresso della Cgil si è sfilato dall’alleanza con Pd e Movimento 5 Stelle.\n\n«Ma non c’è nessuna alleanza da fare perché non ci sono elezioni. Le prossime consultazioni sono quelle europee con il proporzionale. Quindi quello dell’alleanza, peraltro tra persone che la pensano diversamente su tutto, è un tema inesistente. Oggi la cosa che va fatta è, se è possibile, coordinare le opposizioni sui temi prioritari. Perciò ho avanzato una proposta precisa sia a Conte che a Schlein: chiedere a Meloni di mettere tutti i soldi disponibili per azzerare le liste d’attesa nella sanità».\n\nNon vuole fare con Pd e M5S una sorta di nuovo Cln? \n\n«Quello che Pd e 5 Stelle non hanno capito è che questo modo di approcciare le cose garantisce alla destra di riuscire a stare al governo per i prossimi 357 anni».\n\nSchlein vuole unire le opposizioni sulla battaglia del salario minimo. \n\n«Schlein nel suo intervento alla Camera ha fatto una confusione incredibile. Ha detto che ci sono tre milioni e mezzo di persone in una condizione di povertà lavorativa e ha proposto il salario minimo per quelli di loro che sono scoperti dal contratto collettivo nazionale. Ma i contratti collettivi nazionali coprono quei tre milioni e mezzo di lavoratori che sono sotto i nove euro l’ora. Però la proposta del Pd non fissa i nove euro l’ora e non si applica a chi ha un contratto collettivo nazionale e dunque a che serve?».\n\nPerciò lei insiste sulla sanità. \n\n«Oggi gli italiani considerano la sanità la cosa più importante ma la politica non ne parla, eppure ci sono 98 milioni di prestazioni del servizio sanitario nazionale arretrate. Occupiamoci di questo invece che dei miliardi che vuole elargire Conte con i bonus o della proposta geniale di Schlein che prevede di lavorare meno a parità di salario e che comporterebbe milioni di disoccupati. Sono tutte proposte ideologiche: non c’è mai uno che si guardi un numero o un dato. La verità è che l’ideologia di sinistra e quella di destra hanno consegnato l’Italia al declino. E in questo senso Schlein e Meloni sono la due facce della stessa medaglia».\n\nLe piace il nuovo corso del Pd? \n\n«Schlein è stata eletta con il supporto di tutti i capicorrente ed è stata presentata come la novità del Partito democratico. Non ha detto una parola su cosa vuole fare su infrastrutture, energia, termovalorizzatori, immigrazione».\n\nSull’immigrazione è intervenuta più volte. \n\n«E che ha detto oltre a sostenere che Meloni sbaglia tutto? Ha spiegato come vuole gestire l’immigrazione? Il problema è che la sua è la vittoria della sinistra che non spiega mai come vuole fare le cose. La sinistra che dice soltanto che gli altri sono cattivi. Lei riuscirà pure a rubare due punti a Conte, ma non si vincono così le elezioni, perché si pesca sempre nello stesso elettorato».\n\nIl Terzo polo farà veramente un nuovo partito? \n\n«Abbiamo fatto una riunione l’altro giorno e siamo in sintonia su tutto, quindi io adesso inviterò formalmente +Europa e liberali a far parte del processo costituente che deve arrivare a dare vita a ottobre a un partito unico. Spero che anche qualcuno del Pd si dia una svegliata: Tinagli, Gori, ma persino Bonaccini che la pensa diversamente da Schlein su tutto. Oggi il Pd è a metà tra Sinistra e libertà e i Verdi e chi lì dentro non condivide queste idee dovrà fare chiarezza».\n\nVoi dite che la riforma fiscale del governo è la stessa di Draghi: la voterete?\n\n «No perché aggiunge la flat tax, un provvedimento iniquo e assurdo».",
        "medium": "Article",
        "links": [
            "https://www.corriere.it/politica/23_marzo_16/cgil-calenda-rovina-festa-campo-largo-pd-5stelle-sono-diversi-noi-bb6f5dbc-c402-11ed-b729-8010ff33c5a3.shtml",
            "https://www.corriere.it/argomenti/carlo-calenda/",
            "https://www.corriere.it/economia/lavoro/23_marzo_15/salario-minimo-o-contratto-nazionale-meloni-schlein-chi-ha-ragione-c7e4a78e-c347-11ed-af09-a18a8fb0afbe.shtml",
            "https://www.corriere.it/economia/finanza/cards/riforma-fisco-novita-legge-delega-come-cambiano-tasse/percorso-la-flat-tax-nuove-aliquote-irpef_principale.shtml",
            "https://www.corriere.it/politica/23_marzo_06/mara-carfagna-intervista-af42fc0e-bc57-11ed-9045-076b9cc27837.shtml",
            "https://www.corriere.it/politica/23_marzo_17/meloni-landini-ascolto-reciproco-che-legittima-due-interpreti-55f32db6-c4f6-11ed-a953-36a49a3e7ce8.shtml",
            "https://www.corriere.it/politica/23_marzo_16/elly-schlein-congresso-cgil-ponta-discutere-una-proposta-comune-le-opposizioni-salario-minimo-0c2f0288-c3f5-11ed-b729-8010ff33c5a3.shtml"
        ],
        "labels": [],
        "matchedAuthors": [
            {
                "id": null,
                "name": "Maria Teresa Meli"
            }
        ],
        "claim": "",
        "verdict": "",
        "keywords": [],
        "topics": [],
        "categories": [],
        "entities": [],
        "companies": [],
        "sentiment": {
            "positive": 0.05997689,
            "negative": 0.11044911,
            "neutral": 0.82957405
        },
        "summary": "",
        "translation": "Carlo Calenda, at the CGIL Congress, withdrew from the alliance with Pd and Movimento 5 Stelle.\n\n“But there is no alliance to be made because there are no elections. The next consultations are the European ones with the proportional system. So that of the alliance, moreover between people who think differently on everything, is a non-existent theme. Today the thing that needs to be done is, if possible, to coordinate the opposition on priority issues. Therefore I made a precise proposal to both Conte and Schlein: ask Meloni to put all the money available to eliminate the waiting lists in healthcare ».\n\nDon't you want to make a sort of new CLN with Pd and M5S?\n\n\"What the Democratic Party and 5 Stars have not understood is that this way of approaching things guarantees the right to be able to stay in government for the next 357 years\".\n\nSchlein wants to unite the opposition on the minimum wage battle.\n\n«Schlein made an incredible confusion in his speech to the Chamber. He said there are three and a half million people in in-work poverty and proposed minimum wages for those of them who are uncovered by the national collective agreement. But the national collective agreements cover those three and a half million workers who are under nine euros an hour. However, the Pd's proposal does not set nine euros an hour and does not apply to those who have a national collective agreement and therefore what is it for?\n\nTherefore she insists on sanity.\n\n«Today Italians consider health care to be the most important thing but politics does not talk about it, yet there are 98 million national health service backlogs. Let's deal with this instead of the billions Conte wants to give with bonuses or Schlein's ingenious proposal which plans to work less for the same salary and which would lead to millions of unemployed. They are all ideological proposals: there is never one who looks at a number or a given. The truth is that left-wing and right-wing ideology have consigned Italy to decline. And in this sense Schlein and Meloni are two sides of the same coin».\n\nDo you like the new course of the Democratic Party?\n\n«Schlein was elected with the support of all the leaders and was presented as the novelty of the Democratic Party. You haven't said a word about what you want to do about infrastructure, energy, waste-to-energy plants, immigration ».\n\nYou have intervened several times on immigration.\n\n«And what about you, as well as claiming that Meloni is doing everything wrong? Did you explain how you want to manage immigration? The problem is that hers is the victory of the left which never explains how she wants to do things. The left that only says that others are bad. You will also be able to steal two points from Conte, but elections are not won this way, because you always draw from the same electorate ».\n\nWill the Third Pole really make a new party?\n\n«We had a meeting the other day and we are in agreement on everything, so now I will formally invite +Europe and liberals to be part of the constituent process which must lead to the creation of a single party in October. I hope that someone from the Democratic Party will also wake up: Tinagli, Gori, but even Bonaccini who thinks differently from Schlein about everything. Today the Democratic Party is halfway between the Left and freedom and the Greens and those in there who do not share these ideas will have to clarify ».\n\nYou say that the government's tax reform is the same as Draghi's: will you vote for it?\n\n \"No, because it adds the flat tax, an unfair and absurd measure\".",
        "locations": [],
        "reprint": false,
        "reprintGroupId": "9d9aa81f3e9f4e0b86fced4acaf88c6c",
        "places": []
    },
    {
        "url": "https://list23.com/1278026-google-will-stop-selling-google-glass-and-instead-focus-on-artificial-intelligence/",
        "authorsByline": "Mike Ranker",
        "articleId": "6359ecabb845448fb4fd30b067dbb5a6",
        "clusterId": "9182fd5c1f3b4f26a419160eb34c2f93",
        "source": {
            "domain": "list23.com"
        },
        "imageUrl": "https://list23.com/img/",
        "country": "gb",
        "language": "en",
        "pubDate": "2023-03-18T06:56:38+00:00",
        "addDate": "2023-03-18T07:00:56.448522+00:00",
        "refreshDate": "2023-03-18T07:00:56.448523+00:00",
        "score": 1.0,
        "title": "Google will stop selling Google Glass and instead focus on artificial intelligence",
        "description": "One of Google's longest-lived projects is coming to an end, and that's when the Google Glass Enterprise Edition 2 comes to an end. This was announced by the company itself this past Wednesday, and the company will stop selling its augmented reality (RA) glasses for businesses. The end of these glasses will not be imminent, guaranteeing their support until September 15, the deadline from which they will be discontinued.Google has decided to put aside funds and effort for another company that would have more future and development, its own artificial intelligence (AI).The Mountain View company concluded the development of this device and its sale to the general public in order to develop an enhanced version for businesses in May 2019.The Google Glass has not stopped evolving, and its latest version, which will be released in 2020, was equipped with the Qualcomm Snapdragon XR1 platform and an artificial intelligence engine. They also presented a suitable design to accommodate different jobs, such as checklists, instructions, or requests for photographs and videos.The glasses, which aesthetically had a conventional appearance, had a small screen at the upper corner of the vision field where notifications and messages could be seen, which could be controlled both by voice and touching the temple.The American company again aimed at a wider general public, but without excluding the business sector. The cost for corporations was 999 dollars, while the cost for individuals was nearly 300 dollars.Google Glass has never achieved its intended outcome, due to a lack of integration into organizations due to its high price tag. Now definitely, through a statement on their website, they have announced that their Google Glass devices would be no longer available for sale since last Wednesday March 15.They have stated that after the announcement, they will provide technical support until September 15, 2023, the date from which they may continue to operate but without receiving software updates. What might become obsolete is the Meet on Glass application, which was introduced less than a year ago, and that it would only work until the date set.Google is aware that artificial intelligence is roiling the market, and the American company wants to be a part of it. Its top competitors have already begun the race, and Microsoft, thanks to OpenAI and its ChatGPT, has wasted no time.Bard, Google's own artificial intelligence, was introduced just a month ago, with similar capabilities as ChatGPT, but with the added benefit of being connected to the company's own search engine. Although it will still require adjustments to be launched on the market, the fact of being connected will allow you to always be updated.",
        "content": "One of Google's longest-lived projects is coming to an end, and that's when the Google Glass Enterprise Edition 2 comes to an end. This was announced by the company itself this past Wednesday, and the company will stop selling its augmented reality (RA) glasses for businesses. The end of these glasses will not be imminent, guaranteeing their support until September 15, the deadline from which they will be discontinued.\n\nGoogle has decided to put aside funds and effort for another company that would have more future and development, its own artificial intelligence (AI).\n\nThe Mountain View company concluded the development of this device and its sale to the general public in order to develop an enhanced version for businesses in May 2019.\n\nThe Google Glass has not stopped evolving, and its latest version, which will be released in 2020, was equipped with the Qualcomm Snapdragon XR1 platform and an artificial intelligence engine. They also presented a suitable design to accommodate different jobs, such as checklists, instructions, or requests for photographs and videos.\n\nThe glasses, which aesthetically had a conventional appearance, had a small screen at the upper corner of the vision field where notifications and messages could be seen, which could be controlled both by voice and touching the temple.\n\nThe American company again aimed at a wider general public, but without excluding the business sector. The cost for corporations was 999 dollars, while the cost for individuals was nearly 300 dollars.\n\nGoogle Glass has never achieved its intended outcome, due to a lack of integration into organizations due to its high price tag. Now definitely, through a statement on their website, they have announced that their Google Glass devices would be no longer available for sale since last Wednesday March 15.\n\nThey have stated that after the announcement, they will provide technical support until September 15, 2023, the date from which they may continue to operate but without receiving software updates. What might become obsolete is the Meet on Glass application, which was introduced less than a year ago, and that it would only work until the date set.\n\nGoogle is aware that artificial intelligence is roiling the market, and the American company wants to be a part of it. Its top competitors have already begun the race, and Microsoft, thanks to OpenAI and its ChatGPT, has wasted no time.\n\nBard, Google's own artificial intelligence, was introduced just a month ago, with similar capabilities as ChatGPT, but with the added benefit of being connected to the company's own search engine. Although it will still require adjustments to be launched on the market, the fact of being connected will allow you to always be updated.",
        "medium": "Article",
        "links": [],
        "labels": [],
        "matchedAuthors": [
            {
                "id": null,
                "name": "Mike Ranker"
            }
        ],
        "claim": "",
        "verdict": "",
        "keywords": [
            {
                "name": "artificial intelligence",
                "weight": 0.08852156
            },
            {
                "name": "software updates",
                "weight": 0.07226596
            },
            {
                "name": "Google Glass",
                "weight": 0.06418689
            },
            {
                "name": "businesses",
                "weight": 0.06275991
            },
            {
                "name": "Googles own artificial intelligence",
                "weight": 0.06010633
            },
            {
                "name": "videos",
                "weight": 0.05731295
            },
            {
                "name": "an artificial intelligence engine",
                "weight": 0.056613527
            },
            {
                "name": "its own artificial intelligence",
                "weight": 0.055300627
            },
            {
                "name": "last Wednesday",
                "weight": 0.05425706
            },
            {
                "name": "May",
                "weight": 0.05415028
            }
        ],
        "topics": [
            {
                "name": "AI"
            },
            {
                "name": "Google"
            }
        ],
        "categories": [
            {
                "name": "Tech"
            }
        ],
        "entities": [
            {
                "data": "Google",
                "type": "ORG",
                "mentions": 5
            },
            {
                "data": "Qualcomm",
                "type": "ORG",
                "mentions": 1
            },
            {
                "data": "Microsoft",
                "type": "ORG",
                "mentions": 1
            },
            {
                "data": "Google Glass",
                "type": "PRODUCT",
                "mentions": 5
            },
            {
                "data": "Meet on Glass",
                "type": "PRODUCT",
                "mentions": 1
            },
            {
                "data": "ChatGPT",
                "type": "PRODUCT",
                "mentions": 2
            },
            {
                "data": "American",
                "type": "NORP",
                "mentions": 2
            }
        ],
        "companies": [
            {
                "id": "806457af1fd9418db78388760f52c06f",
                "name": "Alphabet Inc.",
                "domains": [
                    "abc.xyz"
                ],
                "symbols": [
                    "ABEA.DE",
                    "ABEC.DE",
                    "GOOG",
                    "GOOGL",
                    "GOOGL.SW"
                ]
            }
        ],
        "sentiment": {
            "positive": 0.033937346,
            "negative": 0.061257865,
            "neutral": 0.90480477
        },
        "summary": "Google has announced that its Google Glass Enterprise Edition 2 will end, leaving the company to focus on its own artificial intelligence (AI). The glasses were designed to accommodate different jobs, such as checklists, instructions, or requests for photographs and videos. The end of these glasses will not be imminent until September 15, the deadline from which they will be discontinued. Google Glass has never achieved its intended outcome, due to a lack of integration into organizations due to its high price tag. The company is aware that artificial intelligence is roiling the market, and its top competitors have already begun the race.",
        "translation": "",
        "locations": [],
        "reprint": false,
        "reprintGroupId": "c907f3eb2e6e4175834ca33200fa401a",
        "places": []
    },
    {
        "url": "https://www.globenewswire.com/news-release/2023/03/18/2629802/0/en/Ready-Mix-Concrete-Market-is-Estimated-to-Experience-a-Notable-Rise-of-USD-1-536-7-billion-by-2029-at-a-CAGR-of-8-7-Exactitude-Consultancy.html",
        "authorsByline": "Ameliorate Digital Consultancy Pvt Ltd",
        "articleId": "73e075123697470f992160ecbc098b63",
        "clusterId": "9bf595b8041f428e9c35b29cea9cb30a",
        "source": {
            "domain": "globenewswire.com"
        },
        "imageUrl": "",
        "country": "us",
        "language": "en",
        "pubDate": "2023-03-18T06:56:38+00:00",
        "addDate": "2023-03-18T07:00:34.305985+00:00",
        "refreshDate": "2023-03-18T07:00:34.305987+00:00",
        "score": 1.0,
        "title": "Ready Mix Concrete Market is Estimated to Experience a Notable Rise of USD 1,536.7 billion by 2029, at a CAGR of 8.7%",
        "description": "Increase in demand for versatile building materials and rise in concern toward robust construction drive the growth of the global ready-mix concrete...",
        "content": "Luton, Bedfordshire, United Kingdom, March 18, 2023 (GLOBE NEWSWIRE) -- Exactitude Consultancy, the market research and consulting wing of Ameliorate Digital Consultancy Private Limited has completed and published the final copy of the detailed research report on the Ready Mix Concrete Market.\n\nThe Ready-Mix Concrete Market is projected to grow from USD 725.32 billion in 2021 to USD 1,536.7 billion in 2029 at a CAGR of 8.7% during the 2022-2029 period.\n\nReady-mix concrete is a type of concrete, which is a mixture of Portland cement, water, sand, and coarse aggregates. It is eco-friendly compared to site mix concrete, as mixing is done in closed chambers. This reduces noise and air pollution. Ready-mix concrete is manufactured in a cement factory or within a batching plant based on specification required. This type of concrete is widely in for construction due its high durability and sustainability as compared to normal concrete.\n• In March 2021, HeidelbergCement partnered with leading software investment firm Thoma Bravo and invested in Command Alkon to build the digital ecosystem for the Heavy Building Materials industry.\n• In February 2021, CEMEX, S.A.B. de C.V. announced that it is expanding the U.S. operations strengthening the Texas network with the acquisition of a ready-mix business in San Antonio, TX, as part of its growth initiative.\n\nThe Asia Pacific area is the world’s largest market for ready-mix concrete.\n\nThe availability of cost-competitive workforces and ample raw material advantages are two main factors driving the region’s ready-mix concrete market expansion. Furthermore, market expansion is aided by the constantly expanding construction industry, which is accompanied by an increase in the number of production capacity and ready-mix concrete manufacturers. The APAC ready-mix concrete industry would continue to be dominant in the next years. North America is the second largest market and will show significant growth.\n\nThe concrete industry is undergoing its own technological revolution. To achieve higher-performance concrete, tighter quality controls and the technology required to facilitate such precise QC are becoming more of a necessity for concrete producers to differentiate from competitors. People are talking about things like IoT (Internet of Things), automation, and cloud-connected systems.\n\nFactors Are Expected to Propel the Ready-mix Concrete Market in 2022-2029\n\nHigh demand for speedy construction activities across infrastructure, industrial, commercial, and residential segments are anticipated to propel the global ready-mix concrete market growth in the evaluation period. Easy pouring methods, as well as reduced cost of sight supervision and labor would also contribute to the market revenue growth in future.\n\nReady-mix concrete is used extensively in the creation of residential buildings because of its resistance to harsh environments and ability to reinforce the building's strength. The rising demand for high-quality constructions is expected to propel its demand. The incorporation of concrete improves building strength and reinforces it against damages.\n\nGovernmental Initiatives toward the Development of Affordable Housing to be the Key Factor Expected to Assist the Consumption Growth of Ready-Mix Concrete\n\nIncreasing private and government investments in the infrastructure sector is expected to create lucrative growth opportunities for key players in the forthcoming years. Preparation of ready-mix concrete and its transportation through transit mixers enable the execution of accurate and precise concrete availability in various construction projects.\n\nProminent companies operating in the ready-mix Concrete market devise acquisition strategies to reinforce their market position. For example, LafargeHolcim completed the acquisition of a leading producer of ready-mix concrete in the U.S. named Metro Mix LLC in August 2020. This strategy may enable the company to strengthen its presence in the country and boost its ready-mix concrete market position. Further the incorporation of research and development may enable manufacturers to tackle shortcomings and boost their product quality. This strategy may enable manufacturers to improve their brand image.\n\nThe major players covered in the ready-mix concrete market report are ACC Limited, Barney & Dickenson Inc, CEMEX S.A.B. de C.V., CRH, HEIDELBERGCEMENT, Dillon Bros Concrete LLC, LafargeHolcim, LIVINGSTON’S CONCRETE SERVICE, INC., Martin Marietta, RISM JOHNSON LIMITED, R. W. Sidley, Inc., U.S. Concrete, Vicat, Vulcan Materials Company, Buzzi Unicem SpA, Sika AG, EUROCEMENT group., Votorantim, Geany Softech Private Limited among other domestic and global players.\n\nThe development of the construction sector is mostly being driven by the rising urban population in developing nations. Population growth, increased residential construction, and anticipated expenditures in infrastructure and industrial expansion are all factors that will affect the sector's growth in developing nations. For instance, according to UN forecasts for 2029, India's urban population is projected to increase by a startling 165 million people, making Delhi the second-most populous city in the world after Tokyo. Buildings are being built outside of cities as a result of an increasing urban population. Further boosting the construction industry is the rising demand for residential construction.\n\nThe ready-mix concrete plants need a huge initial investment. On the size of the investment, the cost of setting up one RMC plant is between USD 10 Million to USD 30 Million. The substantial variation in cost of land and the accessibility of raw resources are just two of the variables contributing to the large variance. Additionally, the expense is increased by the need for a reliable transit infrastructure from R.M.C. to the site. Because just a limited amount of concrete is needed for modest projects, it is therefore unaffordable, which hinders the ready-mix concrete market's expansion.\n\nGrowth in the number of mega infrastructural development projects across the globe\n\nMulti-billion-dollar infrastructure schemes have now become the norm as governments around the world strive to keep pace with growth, raise living standards and enable further economic development. Mass transit is currently receiving significant investment. Several mega-infrastructure projects, including the Sydney Metro in Australia, the Asia-Pacific Economic Cooperation (Belt and Road Initiative) in China, the Lagos-Kano Railway in Nigeria, the 4G Roads and Highway Program in Colombia, and the California High-Speed Rail in the United States, are among those that are anticipated to advance during the forecast period. The need for ready-mix concrete, a type of concrete that enhances durability and sustainability, is anticipated to increase over the next several years as a result of the billions of dollars invested in these projects.\n\nHave a Look at Research Reports of Chemicals & Materials by Exactitude Consultancy\n\nThe global Concrete Surface Retarders Market is expected to grow at 5% CAGR from 2022 to 2029. It is expected to reach above USD 76.80 million by 2029 from USD 73.4 million in 2021.\n\nThe global Concrete Repair Mortars Market is expected to grow at 9% CAGR from 2022 to 2029. It is expected to reach above USD 5.18 billion by 2029 from USD 2.38 billion in 2021.\n\nThe global 3D Concrete Printing Market is projected to reach USD 6503.84 Million by 2029 from USD 730.43 Million in 2021, at a CAGR of 27.5% from 2022 to 2029.\n\nThe global Autoclaved Aerated Concrete (AAC) Market is projected to reach USD 30.84 billion by 2029 from USD 18.10 billion in 2021, at a CAGR of 6.1% from 2022 to 2029.\n\nThe global insulated concrete form market is expected to grow at 6.15% CAGR from 2022 to 2029. It is expected to reach above USD 2.15 billion by 2029 from USD 1.28 billion in 2021.\n\nExactitude Consultancy is a market research & consulting services firm which helps its client to address their most pressing strategic and business challenges. Our market research helps clients to address critical business challenges and also helps make optimized business decisions with our fact-based research insights, market intelligence, and accurate data.\n\nfor your special interest research needs at sales@exactitudeconsultancy.com and we will get in touch with you within 24hrs and help you find the market research report you need.\n\nContact Data\n\n Irfan Tamboli",
        "medium": "Article",
        "links": [
            "https://www.globenewswire.com/Tracker?data=pGmutN6xyAmYMgJH2hPD219L2o6FfchZvlzSdhjlUuP-YII4x1B4vGTu0o3QViIgPiuaeLRZ5pFnkAJhAMK7HLtp0Zev83PYZHH2fx9kYzOwMhxY-qEeKyEb3bw3vYjUD_HDE6RWK8tgRvFP_W-tOBb9BurlHICc-OM_PDVDIliKSxrmxYaeH-_AhFAuz5SohYUuZCXKZ-gsQBRouorJMA9acJkmjF5rRWhJX4yV0IGR2iFSy1YgugdAdpuc4dqK",
            "https://www.globenewswire.com/Tracker?data=pGmutN6xyAmYMgJH2hPD219L2o6FfchZvlzSdhjlUuP-YII4x1B4vGTu0o3QViIgRZNGP6y6_o8viAM_c1sf0oeJp4MC0np2jCFfOssVk3Qf1PEjVWJG2IdkJy1OkkwbcqlxYEpdWNLGY_UN6c24szSfysxvk92NuQ0NY8wexGNqZT2w2pXPuIDcfgsqpBCt6HceI0ngZV2DYpLqdmnwv4-x97mT2R85AP2tHDkkhJE=",
            "https://www.globenewswire.com/Tracker?data=pGmutN6xyAmYMgJH2hPD219L2o6FfchZvlzSdhjlUuPk2_7fxg6kRfaSLAwjcQf3OC2JD16G5nzThdff_kXoAniCDvVFvJFolhtXyRy2qylaXqSVD2KmNSAqEYVgcne2",
            "https://www.globenewswire.com/Tracker?data=pGmutN6xyAmYMgJH2hPD219L2o6FfchZvlzSdhjlUuP-YII4x1B4vGTu0o3QViIgHa0GoyLZ_6McaWLjld6sCUnSFPu9qZb5uf2-Uwwwm78ED1HoC2gv2TYf9CbU8N0jCR1TMcvxJfzYZ20nBR1PeqsASet7FIQEpavXn-f11Kgs4tk42rGYWqo0fWrQP8hXdL14sb2zzjaydvQCZkpTLWo1qcbAowOaENNR0c-kKmqiEP_YUFYnzRql2Oq-1eFK",
            "https://www.globenewswire.com/Tracker?data=pGmutN6xyAmYMgJH2hPD219L2o6FfchZvlzSdhjlUuP-YII4x1B4vGTu0o3QViIgS_i4Z9xOHsDtoZAtw6ZYgVGCpTnUtdSr70Dr9VtZ7qphdg6VgWREo4xqZiaVvifZWZA1ZDcXdcDDVYQWODFhb_r3JzFrWTa9Z03Uod4MYEJrLju9Kv0Hwsx4hUUxAXnSezgKEzizhWeeX0aRHHAdARjahPCeTOdrV3lnph-1X7Q=",
            "https://www.globenewswire.com/Tracker?data=pGmutN6xyAmYMgJH2hPD219L2o6FfchZvlzSdhjlUuP-YII4x1B4vGTu0o3QViIgS_i4Z9xOHsDtoZAtw6ZYgVGCpTnUtdSr70Dr9VtZ7qqa63S-iM8-9JoKTMxZmf7NrsHGXSf1VrAAFM3xY854WAHsTup_pk6i7IDkdfAIvHmgQlnb8oqS1HTyLrSxIuhVixvg1-7ONEwtbiW84BcwFu3LanFcHZOfTl_992lJSDBbI75k-mscRo5CUGWbsddrhoMhHDQDukv5fwrfEUSlZg==",
            "https://www.globenewswire.com/Tracker?data=pGmutN6xyAmYMgJH2hPD219L2o6FfchZvlzSdhjlUuP-YII4x1B4vGTu0o3QViIgWwZn1VKeHYhGmDyhL0MJ6o32hW6bG2pzsw18winiwQy4et7gBSkO6Pjctsm2g3BmEECUqxqAgqo8aAwd9aSoW07Nvw-KtKLIcJNvkoE9jBQt660N_jq0zUzmuSJSbKBOxeEqDTc2BKqazT4BFn2f4jWEiyYnAuMrXKff72jtk4MI2N_Hub8QW1-J-VHbMLOmnqhe3DxMMICVIzVzk_M-5w==",
            "https://www.globenewswire.com/Tracker?data=pGmutN6xyAmYMgJH2hPD219L2o6FfchZvlzSdhjlUuP-YII4x1B4vGTu0o3QViIg14I_oTxjIUhwxLrudbE_UemNTzfztcs45VCfjM3nRNUxuxDcXImcyN9zCn7jzYIXD_I743OTnBRGtT-aIcusFJqMF8g3kJxa_7Mqn9NSj73Pk3Hx8aImcWrDr1bbUInkQE5CZ8tZy8PdJtgjbe4WyF4VTNxO3R-C-n2f41pdwKfbQObT4Gdp692XbfB6vgG2"
        ],
        "labels": [
            {
                "name": "Press Release"
            }
        ],
        "matchedAuthors": [],
        "claim": "",
        "verdict": "",
        "keywords": [
            {
                "name": "site mix concrete",
                "weight": 0.08492908
            },
            {
                "name": "concrete",
                "weight": 0.072882935
            },
            {
                "name": "normal concrete",
                "weight": 0.0708375
            },
            {
                "name": "market expansion",
                "weight": 0.06100271
            },
            {
                "name": "Population growth",
                "weight": 0.05942829
            },
            {
                "name": "increased residential construction",
                "weight": 0.057805907
            },
            {
                "name": "ready-mix concrete manufacturers",
                "weight": 0.05778253
            },
            {
                "name": "market intelligence",
                "weight": 0.05753264
            },
            {
                "name": "Ready-mix concrete",
                "weight": 0.056518048
            },
            {
                "name": "ready-mix concrete",
                "weight": 0.056518048
            }
        ],
        "topics": [],
        "categories": [],
        "entities": [
            {
                "data": "Luton",
                "type": "GPE",
                "mentions": 1
            },
            {
                "data": "Bedfordshire",
                "type": "GPE",
                "mentions": 1
            },
            {
                "data": "United Kingdom",
                "type": "GPE",
                "mentions": 1
            },
            {
                "data": "U.S.",
                "type": "GPE",
                "mentions": 2
            },
            {
                "data": "Texas",
                "type": "GPE",
                "mentions": 1
            },
            {
                "data": "San Antonio",
                "type": "GPE",
                "mentions": 1
            },
            {
                "data": "TX",
                "type": "GPE",
                "mentions": 1
            },
            {
                "data": "India",
                "type": "GPE",
                "mentions": 1
            },
            {
                "data": "Delhi",
                "type": "GPE",
                "mentions": 1
            },
            {
                "data": "Tokyo",
                "type": "GPE",
                "mentions": 1
            },
            {
                "data": "R.M.C.",
                "type": "GPE",
                "mentions": 1
            },
            {
                "data": "Australia",
                "type": "GPE",
                "mentions": 1
            },
            {
                "data": "China",
                "type": "GPE",
                "mentions": 1
            },
            {
                "data": "Nigeria",
                "type": "GPE",
                "mentions": 1
            },
            {
                "data": "Colombia",
                "type": "GPE",
                "mentions": 1
            },
            {
                "data": "the United States",
                "type": "GPE",
                "mentions": 1
            },
            {
                "data": "GLOBE NEWSWIRE",
                "type": "ORG",
                "mentions": 1
            },
            {
                "data": "Exactitude Consultancy",
                "type": "ORG",
                "mentions": 4
            },
            {
                "data": "Portland",
                "type": "ORG",
                "mentions": 1
            },
            {
                "data": "HeidelbergCement partnered",
                "type": "ORG",
                "mentions": 2
            },
            {
                "data": "Thoma Bravo",
                "type": "ORG",
                "mentions": 1
            },
            {
                "data": "Command Alkon",
                "type": "ORG",
                "mentions": 1
            },
            {
                "data": "CEMEX, S.A.B. de C.V.",
                "type": "ORG",
                "mentions": 4
            },
            {
                "data": "LafargeHolcim",
                "type": "ORG",
                "mentions": 2
            },
            {
                "data": "Metro Mix LLC",
                "type": "ORG",
                "mentions": 2
            },
            {
                "data": "ACC Limited",
                "type": "ORG",
                "mentions": 3
            },
            {
                "data": "Barney & Dickenson Inc",
                "type": "ORG",
                "mentions": 1
            },
            {
                "data": "CRH",
                "type": "ORG",
                "mentions": 1
            },
            {
                "data": "Martin Marietta",
                "type": "ORG",
                "mentions": 1
            },
            {
                "data": "R. W. Sidley, Inc.",
                "type": "ORG",
                "mentions": 1
            },
            {
                "data": "Vicat",
                "type": "ORG",
                "mentions": 1
            },
            {
                "data": "Vulcan Materials Company",
                "type": "ORG",
                "mentions": 1
            },
            {
                "data": "Buzzi Unicem SpA",
                "type": "ORG",
                "mentions": 2
            },
            {
                "data": "Sika AG",
                "type": "ORG",
                "mentions": 1
            },
            {
                "data": "EUROCEMENT group.",
                "type": "ORG",
                "mentions": 1
            },
            {
                "data": "Votorantim",
                "type": "ORG",
                "mentions": 1
            },
            {
                "data": "RMC",
                "type": "ORG",
                "mentions": 1
            },
            {
                "data": "the Asia-Pacific Economic Cooperation (Belt and Road Initiative)",
                "type": "ORG",
                "mentions": 4
            },
            {
                "data": "Asia Pacific",
                "type": "LOC",
                "mentions": 1
            },
            {
                "data": "APAC",
                "type": "LOC",
                "mentions": 1
            },
            {
                "data": "North America",
                "type": "LOC",
                "mentions": 1
            },
            {
                "data": "the Sydney Metro",
                "type": "FAC",
                "mentions": 1
            },
            {
                "data": "24hrs",
                "type": "TIME",
                "mentions": 1
            },
            {
                "data": "Irfan Tamboli",
                "type": "PERSON",
                "mentions": 1
            }
        ],
        "companies": [],
        "sentiment": {
            "positive": 0.72637844,
            "negative": 0.008481402,
            "neutral": 0.26514015
        },
        "summary": "The Ready Mix Concrete Market is estimated to grow from USD 725.32 billion in 2021 to USD 1,536.7 billion in 2029 at a CAGR of 8.7%. The Asia Pacific area is the world’s largest market for ready-mix concrete, and North America is the second largest market and will show significant growth. The concrete industry is undergoing its own technological revolution, and the rising demand for high-quality constructions is expected to propel its demand. Private and government investments in the infrastructure sector are expected to create lucrative growth opportunities for key players in the forthcoming years.",
        "translation": "",
        "locations": [],
        "reprint": false,
        "reprintGroupId": "45e4c1e37af04e66b0031bf61405e9f6",
        "places": []
    },
    {
        "url": "https://thefinancialexpress.com.bd/national/actress-mahiya-mahi-arrested-under-digital-security-act",
        "authorsByline": "",
        "articleId": "1a333fc901404289a3dadee90195e689",
        "clusterId": "5af5fcf3ec8942749956fb71e6e04b8f",
        "source": {
            "domain": "thefinancialexpress.com.bd"
        },
        "imageUrl": "https://tfe-bd.sgp1.cdn.digitaloceanspaces.com/posts/4072/mahi.jpg",
        "country": "bd",
        "language": "en",
        "pubDate": "2023-03-18T06:56:36+00:00",
        "addDate": "2023-03-18T07:01:00.670894+00:00",
        "refreshDate": "2023-03-18T07:01:00.670895+00:00",
        "score": 1.0,
        "title": "Actress Mahiya Mahi arrested under Digital Security Act",
        "description": "Police have arrested actress Mahiya Mahi in a case under the Digital Security Act.\r\nShe was arrested in the airport area in Dhaka on Saturday, according to Gazipur Metropolitan Police Deputy Commissioner Ibrahim Hossain, reports bdnews24.\r\nMore to follow",
        "content": "Police have arrested actress Mahiya Mahi in a case under the Digital Security Act.\n\nShe was arrested in the airport area in Dhaka on Saturday, according to Gazipur Metropolitan Police Deputy Commissioner Ibrahim Hossain, reports bdnews24.com.",
        "medium": "Article",
        "links": [],
        "labels": [],
        "matchedAuthors": [],
        "claim": "",
        "verdict": "",
        "keywords": [
            {
                "name": "Gazipur Metropolitan Police Deputy Commissioner Ibrahim Hossain",
                "weight": 0.20838326
            },
            {
                "name": "Digital Security Act",
                "weight": 0.1851604
            },
            {
                "name": "Ibrahim Hossain",
                "weight": 0.17419198
            },
            {
                "name": "Actress Mahiya Mahi",
                "weight": 0.12427384
            },
            {
                "name": "actress Mahiya Mahi",
                "weight": 0.12427384
            },
            {
                "name": "Mahiya Mahi",
                "weight": 0.11579343
            },
            {
                "name": "the Digital Security Act",
                "weight": 0.10927591
            },
            {
                "name": "Gazipur",
                "weight": 0.10518218
            },
            {
                "name": "Saturday",
                "weight": 0.09318486
            },
            {
                "name": "Dhaka",
                "weight": 0.08563179
            }
        ],
        "topics": [],
        "categories": [
            {
                "name": "Entertainment"
            }
        ],
        "entities": [
            {
                "data": "Mahiya Mahi",
                "type": "PERSON",
                "mentions": 2
            },
            {
                "data": "Ibrahim Hossain",
                "type": "PERSON",
                "mentions": 1
            },
            {
                "data": "Digital Security Act",
                "type": "LAW",
                "mentions": 2
            },
            {
                "data": "Dhaka",
                "type": "GPE",
                "mentions": 1
            },
            {
                "data": "Gazipur",
                "type": "GPE",
                "mentions": 1
            },
            {
                "data": "bdnews24.com",
                "type": "ORG",
                "mentions": 1
            }
        ],
        "companies": [],
        "sentiment": {
            "positive": 0.02964919,
            "negative": 0.6546897,
            "neutral": 0.3156611
        },
        "summary": "",
        "translation": "",
        "locations": [],
        "reprint": true,
        "reprintGroupId": "f1f9fd1cfddf4b6fb40ec53a96a46717",
        "places": []
    }
]